<?php include ('header.php'); ?>
      <div id="touristpage">
          <h2 align="center">   ग्राम पंचायत के मुख्य स्थल और पर्यटक स्थल</h2>
<p>उत्तराखंड, उत्तर भारत में स्थित एक बहुत ही खूबसूरत और शांत पर्यटन केंद्र है । इस जगह का शुमार देश की उन चुनिन्दा जगहों में है जोअपनी सुन्दरता के चलते दुनिया भर के पर्यटकों को अपनी ओर आकर्षित करती है।&nbsp; 'देवताओं की भूमि' के रूप में जाना जाने वाला उत्तराखंड अपने शांत वातावरण, मनमोहक दृश्यों और खूबसूरती के कारण पृथ्वी का स्वर्ग माना जाता है।</p>
<p> रसूलपुर  ग्राम पंचायत विकासनगर ब्लाक की ग्राम पंचायत है ,  यह यमोत्री हाईवे पर स्थित है  यहाँ दूर दूर से सैलानी आते हैं यहाँ काफी घुमने के स्थल हैं जैसे शिव मंदिर, पनचक्की, और वैष्णो मंदिर इत्यादि ।</p>
<p>  हमारी ग्राम पंचायत की मात्र 2 किम की परिधि में लगभग सभी कुछ समाहित है | ग्राम वासी तथा  सेलानियो से न्रम निवेंदन है कि ग्राम पंचायत को स्वच्छ बनाये रखनेमें हमारा सहयोग करे | 
</p>
          <div id="tourist-box">
              <div id="touristpageleftbox"><img src="images/shiv-mandir.jpg" height="200" width="200" alt="shiv-mandir" title="shiv-mandir" /></div>
              <div id="touristpagerightbox"><h1>प्राचीन शिव मंदिर </h1> भक्तो की अपार श्रद्धा का केंद्र यह मंदिर अत्यंत प्राचीन हैं, यह मंदिर लगभग 150 वर्ष  से भी पुराना है यह  इस  
								श्रेत्र का बहुत पुराना मंदिर हैं ,यहाँ इसकी बहुत मान्यता है , यहाँ के लोगो का कहना है कि यहाँ पर व्यक्ति जो कुछ मांगता है वह उसे महादेव देते है |
										यहाँ हर वर्ष शिव रात्री मे 4 से 5 दिन का बहुत प्रसीद मेला लगता जिस मे बहुत लोग यहाँ आते हें |
						 इसमें समय-सयम पर विभिन्न धार्मिक अनुष्ठानों  का आयोजन किया जाता है जैसे माता का जागरण ,भंजन कीर्तन   अत्यन्त हर्षोल्लास से मनाया जाता है, 
						 शिवरात्रि को यहाँ बहुत बड़ा मेला लगता है	| 
			 </div>
              <div class="cl"></div>
          </div>
          <div id="midabox"> <img src="images/swach-bharat-abhiyan1.jpg" alt="swach-bharat-abhiyan1" /></div>
          <div id="tourist-box1">
              <div id="touristpageleftbox1"> <h1> मेला ग्राउंड</h1>
							 हमारी  ग्राम पंचायत में एक बड़ा ग्राउंड है जिस मे शिवरात्रि को यहाँ बहुत बड़ा मेला लगता है | और हर हप्ते यंहा बाजार लगता है | यह ग्राउंड कलसी रोड पर स्थित है | यहा पर आते ही अपने देश की पुरानी धरोहर को देखकर पुरना समय याद आ जाता है | |</div>
              <div id="touristpagerightbox1"><img src="images/mela-ground.jpg" height="200" width="200" alt="mela-ground" title="mela-ground" /> </div>
              <div class="cl"></div>
          </div>
 

 <div id="tourist-box1">
              <div id="touristpageleftbox1"> <h1> पौराणिक खेड़ा</h1>
							 हमारी  ग्राम पंचायत में एक पौराणिक खेड़ा है |
							 यहा पर आते ही अपने देश की पुरानी धरोहर को देखकर पुरना समय याद आ जाता है | |</div>
              <div id="touristpagerightbox1"><img src="images/kheda.jpg" height="200" width="200" alt="kheda" title="kheda" /> </div>
              <div class="cl"></div>
          </div>
          
          
       
 	   
          
      </div>
      
     
<?php include '/home/grampanc/public_html/footer.php' ;?>

    </div> <!-- main container close -->
    </body>
</html>
