<?php include ('header.php');


 ?>


    
        <div id="content">
            
            <div id="contentleft">
                <h2 align="center">  ग्राम पंचायत में बनने वाले मुख्य प्रमाण पत्र </h2>
                <h4> जाति प्रमाण पत्र हेतु आवश्यक  </h4>
				<ol>
				<li> प्रधान प्रमाणित प्रमाण पत्र</li>
				<li> परिवार रजिस्टर की नक़ल</li>
				<li> राशन कार्ड</li>
				<li> पहचान पत्र</li>
				</ol>
				<p> कार्यालय : समाज कल्याण देहरादून फ़ोन नंबर.  ०१३६०२३०१--</p>
				
				<h4> आय प्रमाण पत्र हेतु आवश्यक </h4>
				<ol>
				<li> प्रधान प्रमाणित प्रमाण पत्र</li>
				<li> परिवार रजिस्टर की नक़ल</li>
				<li> राशन कार्ड</li>
				<li> पहचान पत्र</li>
				</ol>
				
				<h4> वृद्धा पेंन्शन  हेतु आवश्यक </h4>
				<ol>
				<li> प्रधान प्रमाणित प्रमाण पत्र</li>
				<li> परिवार रजिस्टर की नक़ल</li>
				<li> राशन कार्ड</li>
				<li> पहचान पत्र</li>
				<li> आयु प्रमाण पत्र</li>
				</ol>
				<h4> विकलांग पेंन्शन हेतु आवश्यक काकज </h4>
				<ol>
				<li> प्रधान प्रमाणित प्रमाण पत्र</li>
				<li> परिवार रजिस्टर की नक़ल</li>
				<li> राशन कार्ड</li>
				<li> पहचान पत्र</li>
				</ol>
				
				<h4> जाति प्रमाण पत्र हेतु आवश्यक काकज </h4>
				<ol>
				<li> प्रधान प्रमाणित प्रमाण पत्र</li>
				<li> परिवार रजिस्टर की नक़ल</li>
				<li> राशन कार्ड</li>
				<li> पहचान पत्र</li>
				</ol>
				</div>
            </div>
            <div>
           <?php include 'rightareaad.php'; ?>
        </div>
                <div class="cl"></div>
            
        
        
      <?php include '../footer.php'; ?>
    </div> <!-- main container close -->
    </body>
</html>
