<?php include ('header.php');


 ?>

<div id="slider">
              <?php include 'slider.php'; ?>
		
      </div>   
    
        <div id="content">
            
            <div id="contentleft">
                <h1>ग्राम पंचायत में आपका स्वागत है </h1>
                <p><strong>ग्राम पंचायत झाजरा की वेबसाइट पर आपका स्वागत है</strong> | यह झाजरा ग्राम पंचायत की <strong>पहली वेबसाइट</strong> हैं , 
				इस वेबसाइट को बनाने का श्रेय <strong>ग्राम प्रधान जी ( श्री रूप सिंह थापा S/O श्री पाल सिंह थापा   ) </strong> को  जाता है प्रधान जी के सहयोग से ही
                   इस वेबसाइट का निर्माण संभव हो पाया है , इस वेबसाइट मै ग्राम पंचायत के पर्यटन स्थल , मुख्य स्थल , ग्रामीणों के मुख्य व्यवसायों को दर्शाया गया है , वेबसाइट  में ग्राम में होने वाले सांस्कृतिक कार्यकम 
                   की फोटो और विडियो को भी दर्शाया जायेगा | ग्राम पंचायत को इन्टरनेट पर लाने का एक ही उद्देश्य है की ग्राम के विकास, वीर पुरूष, वीर महिला, पर्यटन स्थल और ग्राम में होने वाले  मुख्य व्यवसाय
                   को मुख्य रूप से दिखाया जायेगा. इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा और ग्राम पंचायत को एक नई पहचान मिलेगी |</p> 
                <p>झाजरा ग्राम पंचायत  उत्तराखंड की ग्राम पंचायत है | यह देहरादून जिले के सहसपुर ब्लाक में स्थित है | यह बहुत सुंदर और स्वच्छ ग्राम सभा है और एक आदर्श ग्राम सभा है | 
				प्रकृति के मनोरम द्रश्य यह देखने को मिलते है | चारों तरफ फैली विशाल पर्वत श्रख्लाये नदियाँ एवम नहरें आदि होने से यहा का वातावरण काफी हरा भरा है | 
				यह के लोग बड़े ही शांत प्रकृति के, सभ्य, सुशिक्षित, शांति प्रिय एवम सहयोगी है |  </p>
                
<p>झाजरा ग्राम पंचायत</p>
<table border="1">
    <thead><th>क्रमांक</th><th>मुख्य तथ्य</th><th>संख्या (लगभग)</th></thead>
                   
                <tbody>
                    <tr><td>1</td><td>कुल जनसंख्या</td><td>4200</td></tr>
                    <tr><td>1</td><td>कुल वोटर</td><td>2200</td></tr>
                    <tr><td>2</td><td>पुरूष जनसंख्या</td><td> 2190</td></tr>
                    <tr><td>3</td><td>महिला जनसंख्या</td><td>2010</td></tr>
                    <tr><td>4</td><td>साक्षरता</td><td> 92%</td></tr>
                    <tr><td>5</td><td>महिला साक्षरता</td><td>94%</td></tr>
                    <tr><td>6</td><td>पुरूष साक्षरता</td><td> 92%</td></tr>
					
                </tbody>
                </table>
               <?php include'historyman.php'; ?>
                <div class="cl"></div>
                
                 </div>
            </div>
             <div>
			 <div id="contentright">
				<?php include('rightarea.php');?>
				<?php include('/home/grampanc/public_html/rightareaads.php');?>
          </div>
		     <div class="cl"></div>
        </div>
              
      <?php include '/home/grampanc/public_html/footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
