<?php include ('header.php'); ?>


    
        <div id="content">
            
            <div id="contentleft">
               

                <!--<h1>Sorna Graam Panchyat first Website.</h1>-->
               
                <div style="border: 0px solid #0099FF;">
                   
                    <div id="historymantext"> <div id="historymanpic"> 
					<img src="images/jhajra-pradhan.jpg" height="150" width="140"></div>
					
					<p> 
					में ग्राम प्रधान रूप सिंह थापा  s/o श्री पाल सिंह थापा झाजरा में प्रधान चुना गया, ग्राम की सभी जनता ने मुझ पर भरोसा किया,
					मे अपने ग्राम की जनता का दिल से आभार प्रकट करता  हूँ और धन्यवाद देता हूँ, साथ ही अपने ग्राम की जनता को एक शुभ सन्देश देता हूँ कि मैंने  अपने अपनी ग्राम पंचायत को 
					आज इन्टरनेट की महत्ता को देखते हुए   को इन्टरनेट से जोड़ा है | आप इस वेबसाइट के माध्यम से हमसे डायरेक्ट हमसे जुड़ सकते हैं और अपनी समस्याओं को हम तक घर बैठे-बैठे हम तक पहुचा सकते हैं, 
					</p>
					<p>
					<strong> हमारी ग्राम पंचायत  राष्ट्रपति द्वारा पुरुस्कृत आदर्श ग्राम पंचायत के रूप में  राष्ट्रीय स्तर पर पहचान बना चुकी हैं|
</strong>					मेरा प्रयास रहेगा कि ग्राम पंचायत झाजरा  को पुन: अन्य विकास कार्यों से राष्ट्रीय स्तर पर पहचान
						दिला सकू |
					</p>    
					<p>
						इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा , तथा इससे हमारी ग्राम पंचायत को एक नई पहचान मिलेगी | 
					इसमें हमने सभी जनप्रतिनिधियों के नंबर दे दिए है जो  किसी न किसी रूप में ग्राम पंचायत से सम्बंध  रखते हैं |
						</p>
					
					<p>
					सर्वप्रथम मेरी यह कोशिश रहेगी कि ग्राम पंचायत में सौ प्रतिशत शौचालय हो, प्रत्येक परिवार में पानी की व्यवस्था हो , ग्राम पंचायत में आवागमन की सही व्यवस्था हो . मेरा मुख्य कार्य ग्राम पंचायत में लघु एवम् कुटीर उद्धोग स्थापित करने का है जिससे ग्राम पंचायत में सभी लोगो रोजगार मिले</p>
					
					
					
					
					
					<p> <strong> अंत में आप सभी का धन्यवाद करते हुए आप सभी से अनुरोध है ग्रामीण विकास के लिए आप सभी की भागीदारी और  सहयोग अत्यंत जरुरी है | हमारा संकल्प " स्वच्छ झाजरा - सुंदर झाजरा - शिक्षित झाजरा - विकसित झाजरा "</strong></p> 
					
                    
					 <p style="text-align:right;"> 
						<strong>श्री रूप सिंह थापा </strong>
						 <br /> प्रधान झाजरा ग्राम पंचायत 
						
						<br /><strong>+91-7895903334 </strong></p>
                        </p>  </div>
                <div class="cl"></div>
                
                 </div>
            </div>
            <div> <div id="contentright">				<?php include 'rightarea.php'; ?>				<?php include('/home/grampanc/public_html/rightareaads.php');?>          </div>		     <div class="cl"></div>        </div>                    <?php include '/home/grampanc/public_html/footer.php' ;?>    </div> <!-- main container close -->
    </body>
</html>
