<?php include ('header.php'); ?>

<div id="slider">
              <?php include 'slider.php'; ?>
		
      </div>   
    
        <div id="content">
            
            <div id="contentleft">
                <h1>ग्राम पंचायत में आपका स्वागत है </h1>
                <p><strong>ग्राम पंचायत चौकी की वेबसाइट पर आपका स्वागत है</strong> | यह चौकी ग्राम पंचायत की <strong>पहली वेबसाइट</strong> हैं , 
				इस वेबसाइट को बनाने का श्रेय <strong>ग्राम प्रधान जी ( श्री् भगवान सिंह   s/O  श्री सीताराम ) </strong> को  जाता है प्रधान जी के सहयोग से ही
                   इस वेबसाइट का निर्माण संभव हो पाया है , इस वेबसाइट मै ग्राम पंचायत के पर्यटन स्थल , मुख्य स्थल , ग्रामीणों के मुख्य व्यवसायों को दर्शाया गया है , वेबसाइट  में ग्राम में होने वाले सांस्कृतिक कार्यकम 
                   की फोटो और विडियो को भी दर्शाया जायेगा | ग्राम पंचायत को इन्टरनेट पर लाने का एक ही उद्देश्य है की ग्राम के विकास, वीर पुरूष, वीर महिला, पर्यटन स्थल और ग्राम में होने वाले  मुख्य व्यवसाय
                   को मुख्य रूप से दिखाया जायेगा. इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा और ग्राम पंचायत को एक नई पहचान मिलेगी |</p> 
                <p>चौकी ग्राम पंचायत  उत्तराखंड की ग्राम पंचायत है | यह देहरादून जिले के सहसपुर ब्लाक में स्थित है | यह बहुत सुंदर और स्वच्छ ग्राम सभा है और एक आदर्श ग्राम सभा है | 
				प्रकृति के मनोरम द्रश्य यह देखने को मिलते है | चारों तरफ फैली विशाल पर्वत श्रख्लाये नदियाँ एवम नहरें आदि होने से यहा का वातावरण काफी हरा भरा है | 
				यह के लोग बड़े ही शांत प्रकृति के, सभ्य, सुशिक्षित, शांति प्रिय एवम सहयोगी है |
				<p>देहरादून प्रेमनगर से आगे नन्दा कि चोकी से एक सीधी सड़क, लगभग 30 किमी की दूरी , नदी मार्ग वह साधन वन क्षेत्र से होते खारा खेत आता है |  खराखेत की समस्त भूमि बंजर है ,इस मोटर मार्ग से ५०० मीटर उतेरना पर लालटेना का जंगल है , 4 फीट के स्मारक पटल पर अंकित है .... एतिहासिक महत्व -
       सत्याग्रह व आन्दोलन को चलाने के लिये जिला कांग्रेस कमेटी ने एक  सत्याग्रह समिति का गठन किया जिसके सभापति श्री नेरदेव शास्त्री, और पांच सदस्य शामिल थे | 20 अप्रैल 1930 को सत्याग्रह शरू करने का निर्णय लिया गया | 20 अप्रैल 1930 को देहरादून के खराखेत को जाने के लिये हुलास वर्मा का एल जथा पचवादून मे खराखेत से नमक लेने हैतू सत्याग्रह समिति से भेजा गया है , स्वामी विचार नन्द ने खराखेत मे अपना भाषण देते हुए नमक कानून तोड़ने की अपील की | नमक जीवन के लिये अत्यन्त आवश्यक है | यदि कोई राजा या प्रशासन नमक पर टैक्स या कर लगाता है तो वह अहकारी व जालिम होगा | ब्रिटिश सरकार ने नमक पर टैक्स लगा रखा था | श्री बिहारी लाल , श्री हुलास वर्मा एवं महावीर त्यागी ने खराखेत मे नमक बनाकर कानून तोडा | नमक बनाने के कारण सेक्शन 9 आफ़ द साल्ट एक्ट 12 आफ 1882 के अन्तरगत इन सभी को 6 माह की सजा का फेसला दिया गया | </p>
                
<p>चौकी ग्राम पंचायत</p>
<table border="1">
    <thead><th>क्रमांक</th><th>मुख्य तथ्य</th><th>संख्या (लगभग)</th></thead>
                   
                <tbody>
                    <tr><td>1</td><td>कुल जनसंख्या</td><td>1000 </td></tr>
                    <tr><td>1</td><td>कुल वोटर</td><td> -</td></tr>
                    <tr><td>2</td><td>पुरूष जनसंख्या</td><td> 600</td></tr>
                    <tr><td>3</td><td>महिला जनसंख्या</td><td> 400</td></tr>
                    <tr><td>4</td><td>साक्षरता</td><td> 70%</td></tr>
                    <tr><td>5</td><td>महिला साक्षरता</td><td> 70%</td></tr>
                    <tr><td>6</td><td>पुरूष साक्षरता</td><td> 60%</td></tr>
					  <tr><td>4</td><td>प्राथमिक विदालय</td><td> 1</td></tr>
                    <tr><td>5</td><td>आंगन बाड़ी</td><td> 2</td></tr>
                    <tr><td>6</td><td>जूनियर हाईस्कूल</td><td> 1</td></tr>
                </tbody>
                </table>
                <?php include'historyman.php'; ?>
                <div class="cl"></div>
                
                 </div>
            </div>
            
			 <div id="contentright">
				<?php include 'rightarea.php'; ?>
				<?php include('/home/grampanc/public_html/rightareaads.php');?>
          </div>
		     <div class="cl"></div>
        </div>
              
      <?php include '/home/grampanc/public_html/footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
