<?php include ('header.php'); ?>
      <div id="touristpage">
          <h2 align="center">   ग्राम पंचायत में हुए विकास कार्यो की झलक</h2>

<table border="1">
<thead>
<th>क्रमांक</th><th>कार्य का नाम</th><th>योजना का नाम</th><th>वर्ष/ दिनांक</th><th>राशि</th><th>स्थिति</th>
</thead>
<tbody>
<tr><td>1</td><td>बस स्टॉप निर्माण</td><td>ग्रामपंचायत की आय से</td><td>2015-16</td><td>25000</td><td>पूर्ण</td></tr>
<tr><td>2</td><td>ग्रामपंचायत के भवन पुताई कार्य</td><td>13 वा वित्त</td><td>2014-15</td><td>36000</td><td>पूर्ण</td></tr>
<tr><td>2</td><td>ग्राम सलान गावं में हुक्म सिंह के घर से जगत सिंह बिष्ट घर तक चक निर्माण</td><td>राज्यवित्त</td><td>2015-16</td><td>-</td><td>पूर्ण</td></tr>
<tr><td>3</td><td>उन्तरी गावं नाली साफ़ सफाई कार्य</td><td>13 वा वित्त</td><td>2016-17</td><td>8000</td><td>पूर्ण</td></tr>
<tr><td>4</td><td>उन्तरी गावं मुख्य मार्ग पर पुस्ता निर्माण कार्य</td><td>मनरेगा</td><td>2014-15</td><td>3.49 लाख</td><td>पूर्ण</td></tr>
<tr><td>5</td><td>भगवन्तपुर में पशुपति राधेश्याम आदि के घरो की सुरक्षा हेतु पुस्ता निर्माण कार्य</td><td>मनरेगा</td><td>2016-17</td><td>1.98 लाख</td><td>पूर्ण</td></tr>
<tr><td>6</td><td>भगवन्तपुर में दिलीप राय घरो की सुरक्षा हेतु पुस्ता निर्माण कार्य</td><td>मनरेगा</td><td>2016-17</td><td>1 लाख</td><td>पूर्ण</td></tr>
<tr><td>7</td><td>उरेडा के माध्यम से 50 सोलर स्ट्रीट लाइट</td><td>उरेड़ा</td><td>2014-15</td><td> 10 लाख</td><td>पूर्ण</td></tr>
<tr><td>8</td><td>अंतारा के माध्यम से 25 सोलर स्ट्रीट लाइट</td><td>अंतारा</td><td>2015-16</td><td> -</td><td>पूर्ण</td></tr>
<tr><td>9</td><td>उरेडा के माध्यम से 47 सोलर स्ट्रीट लाइट</td><td>उरेडा</td><td>2016-17</td><td> -</td><td>पूर्ण</td></tr>
<tr><td>10</td><td>ब्राह्मण गावं में 3 फेस बिजली की लाइन व ट्रांसफॉर्म का नव निर्माण</td><td>UPCL</td><td>2016-17</td><td> -</td><td>पूर्ण</td></tr>
<tr><td>11</td><td>सलान गावं में लो वोल्टेज निवारण हेतु ट्रांसफॉर्म लगाया गया</td><td>UPCL</td><td>2016-17</td><td> -</td><td>पूर्ण</td></tr>
<tr><td>12</td><td>उन्तरी गावं में लो वोल्टेज निवारण हेतु ट्रांसफॉर्म लगाया गया</td><td>UPCL</td><td>2015-16</td><td> -</td><td>पूर्ण</td></tr>
<tr><td>13</td><td>उन्तरी गावं में  2 इंच पाइप लाइन का  निर्माण</td><td>जलसस्थान</td><td>2015-16</td><td> -</td><td>पूर्ण</td></tr>
<tr><td>14</td><td>भगवन्तपुर गावं में  2 इंच पाइप लाइन का  निर्माण</td><td>जलसस्थान</td><td>2016-17</td><td> -</td><td>पूर्ण</td></tr>
<tr><td>15</td><td>ब्राह्मण गावं में  2 इंच पाइप लाइन का  निर्माण</td><td>जलसस्थान</td><td>2016-17</td><td> -</td><td>पूर्ण</td></tr>
<tr><td>16</td><td>भगवन्तपुर गावं चाँद शर्मा , विजय शर्मा आदि के घर तक CC निर्माण</td><td>राज्यवित्त</td><td>2016-17</td><td> -</td><td>पूर्ण</td></tr>
<tr><td>17</td><td>ब्राह्मण गावं में  110 मी. CC रोड निर्माण</td><td>14 वा वित्त</td><td>2016-17</td><td> -</td><td>पूर्ण</td></tr>
<tr><td>18</td><td>भगवन्तपुर में सामुदायिक भवन हेतु समतली करण  कार्य</td><td> पंचायत आय </td><td>2016-17</td><td> 4.27</td><td>प्रगतिशील</td></tr>
<tr><td>19</td><td>भगवन्तपुर में खेल मैदान मै CC पाइप और चैम्बर का निर्माण </td><td>पंचायत आय</td><td>2016-17</td><td>3.49 लाख</td><td>प्रगतिशील</td></tr>
<tr><td>20</td><td>सलान गावं  में गुणानन्द उनियाल सुभाष जोशी आदि के घरो की सुरक्षा हेतु पुस्ता निर्माण कार्य</td><td>जिला योजना</td><td>2017-18</td><td>2.50 लाख</td><td>प्रगतिशील</td></tr>
<tr><td>21</td><td>खेल मैदान व गोपी चंद जोशी, पुष्पा डंगवाल आदि के  घरो की सुरक्षा हेतु पुस्ता निर्माण कार्य</td><td>जिला योजना</td><td>2017-18</td><td>2.50 लाख</td><td>प्रगतिशील</td></tr>
<tr><td>21</td><td>स्वास्थ्य केंद्र के पास हेतु पुस्ता निर्माण कार्य</td><td>लोक निर्माण विभाग</td><td>2017-18</td><td>3.0 लाख</td><td>पूर्ण</td></tr>
<tr><td>22</td><td>स्राह्मण गावं में मुख्य मार्ग दीपक जोशी के घर के पीछे पुस्ता निर्माण कार्य</td><td>लोक निर्माण विभाग</td><td>2017-18</td><td>3.0 लाख</td><td>प्रगतिशील</td></tr>
<tr><td>23</td><td>सलान गावं में  मिलन केंद्र का जीर्णोधार</td><td>14 वा वित्त</td><td>2017-18</td><td>-</td><td>प्रगतिशील</td></tr>
<tr><td>24</td><td>भगवन्तपुर प्राथमिक विद्यालय में टाइल लगाई गयी</td><td>पंचायत आय</td><td>2016-17</td><td>-</td><td>पूर्ण</td></tr>
<tr><td>25</td><td>भगवन्तपुर प्राथमिक विद्यालय में व साथ में लगती हुई मकान की सुरक्षा दीवार का निर्माण</td><td>पंचायत आय</td><td>2017-18</td><td>-</td><td>प्रगतिशील</td></tr>
<tr><td>26</td><td>पंचायत भवन हेतु फर्नीचर </td><td>13वा वित्त</td><td>2014-15</td><td>-</td><td>पूर्ण</td></tr>
<tr><td>27</td><td>सलान गावं में मुख्य मार्ग से रूपचंद के घर तक cc रोड का निर्माण </td><td>विधायक निधि</td><td>2016-17</td><td>-</td><td>पूर्ण</td></tr>
<tr><td>28</td><td>स्ट्रीट लाइट की मरम्मत कार्य </td><td>13  वा वित्त</td><td>2015-16</td><td>7000</td><td>पूर्ण</td></tr>
<tr><td>29</td><td>भगवन्तपुर मुख्य मार्ग सेरमेश राजदान के घर तक cc रोड निर्माण</td><td>लोक निर्माण विभाग</td><td>2016-17</td><td>-</td><td>प्रगतिशील</td></tr>
<tr><td>30</td><td>उन्तरी गावं में मुख्य मार्ग पर cc निर्माण</td><td>लोक निर्माण विभाग</td><td>2016-17</td><td>-</td><td>प्रगतिशील</td></tr>
<tr><td>31</td><td>भगवन्तपुर गावं में  राधेश्याम राकेश आदि के घर तक cc व पुस्ता निर्माण</td><td>लोक निर्माण विभाग</td><td>2016-17</td><td>-</td><td>प्रगतिशील</td></tr>
<tr><td>32</td><td>सलान गावं में मुख्य मार्ग से घनानंद जोशी आदि के घर तक पुस्ता व cc रोड निर्माण</td><td>मंदी समिति देहरादून</td><td>2015-16</td><td>-</td><td>पूर्ण</td></tr>
<tr><td>33</td><td>सलान गावं में गोपीचंद के घर से सुभाष जोशी cc रोड निर्माण</td><td>श्रमदान द्वारा</td><td>2016-17</td><td>-</td><td>पूर्ण</td></tr>
<tr><td>34</td><td>सलान गावं में दीपक जोशी के घर से गुणानन्द उनियाल के घर तक cc रोड निर्माण</td><td>जिला योजना विधायक द्वारा प्रस्तावित</td><td>2016-17</td><td>-</td><td>पूर्ण</td></tr>
<tr><td>35</td><td>भगवन्तपुर गावं में विधुत पोल लगाने का कार्य</td><td>MDDA देहरादून</td><td>2016-17</td><td>-</td><td>प्रगतिशील</td></tr>

</tbody>
</table>
 
  <p>नोट: प्रधान जी द्वारा किये गये जनहित  कार्यों का विवरण है, यह एक विकास वर्ष दिखलाता है | ज्यादा जानकारी के लिए प्रधान जी सम्पर्क करे | </p>        
          
       
 	   
          
      </div>
      
          <?php include '../footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
