<?php include ('header.php');


 ?>


    
        <div id="content">
            
            <div id="contentleft">
			 <p align="center">  सरकार द्वारा चलायी जा रही ऑनलाइन योजनाओं का फायदा उठाये और समय के साथ साथ पैसे भी बचाये |</p3>
			<h4>अपनी पेंशन देखने के लिए नीचे दिए गये लिंक पर क्लिक करे <br />
					<a href="http://ssp.uk.gov.in/reports/PenDetailedInfo.aspx">अपनी पेंशन देखे</a></h4>	
					<h4>अपना आधार नंबर  की जानकारी देखने के लिए नीचे दिए गये लिंक पर क्लिक करे <br />
					<a href="https://eaadhaar.uidai.gov.in/">अपना आधार नंबर देखे </a></h4>								
					<h4>अपना बिजली का बिल ऑनलाइन जमा करने के लिए नीचे दिए गये लिंक पर क्लिक करे <br />
					<a href="https://www.upcl.org/wss/Login.htm">अपना बिजली का बिल जमा करें </a></h4>								
					<h4>अपना फ़ोन का बिल ऑनलाइन जमा करने के लिए नीचे दिए गये लिंक पर क्लिक करे <br />
					<a href="http://portal.bsnl.in/portal/aspxfiles/login.aspx">अपना लैंडलाइन फ़ोन का बिल जमा करे </a></h4>								
                <h2 align="center">  ग्राम पंचायत में बनने वाले मुख्य प्रमाण पत्र </h2>
                <h4> जाति प्रमाण पत्र हेतु आवश्यक  </h4>
				<ol>
				<li> प्रधान प्रमाणित प्रमाण पत्र</li>
				<li> परिवार रजिस्टर की नक़ल</li>
				<li> राशन कार्ड</li>
				<li> पहचान पत्र</li>
				</ol>
				
				
				<h4> आय प्रमाण पत्र हेतु आवश्यक </h4>
				<ol>
				<li> प्रधान प्रमाणित प्रमाण पत्र</li>
				<li> परिवार रजिस्टर की नक़ल</li>
				<li> राशन कार्ड</li>
				<li> पहचान पत्र</li>
				</ol>
				
				<h4> वृद्धा पेंन्शन  हेतु आवश्यक </h4>
				<ol>
				<li> प्रधान प्रमाणित प्रमाण पत्र</li>
				<li> परिवार रजिस्टर की नक़ल</li>
				<li> राशन कार्ड</li>
				<li> पहचान पत्र</li>
				<li> आयु प्रमाण पत्र</li>
				</ol>
				<h4> विकलांग पेंन्शन हेतु आवश्यक काकज </h4>
				<ol>
				<li> प्रधान प्रमाणित प्रमाण पत्र</li>
				<li> परिवार रजिस्टर की नक़ल</li>
				<li> राशन कार्ड</li>
				<li> पहचान पत्र</li>
				</ol>
					
				</div>
            </div>
            <div>
           <?php// include 'rightareaad.php'; ?>
        </div>
                <div class="cl"></div>
            
        
        
      <?php include '../footer.php'; ?>
    </div> <!-- main container close -->
    </body>
</html>
