<?php include ('header.php'); ?>


    
        <div id="content">
            
            <div id="contentleft">
               

                <!--<h1>Sorna Graam Panchyat first Website.</h1>-->
               
                <div style="border: 0px solid #0099FF;">
                   
                    <div id="historymantext"> <div id="historymanpic"> 
					<img src="images/meera-devi-Pradhan.jpg" height="150" width="140"></div>
					
					<p> 
					ग्राम पंचायत कुठाल  गावं के समस्त ग्रामवासिओ को मेरा नमस्कार है तथा ग्राम पंचायत की पहली वेबसाइट पर स्वागत है. आज इन्टरनेट की महत्ता को देखते हुए हमने अपनी ग्राम पंचायत को इन्टरनेट से जोड़ा है | 
					आप इस वेबसाइट के माध्यम से हमसे डायरेक्ट जुड़ सकते हैं और अपनी समस्याओं को घर बैठे-बैठे हम तक पहुचा सकते हैं, इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा ,
					तथा इससे हमारी ग्राम पंचायत को एक नई पहचान मिलेगी |  
					</p>
					<p>
					<strong> हमारी ग्राम पंचायत  कुठाल  गावं ग्राम निर्मल ग्राम पुरूस्कार लेकर राष्ट्रीय स्तर पर पहचान बना चुकी हैं|
</strong>					मेरा प्रयास रहेगा कि ग्राम पंचायत  को पुन: अन्य विकास कार्यों से राष्ट्रीय स्तर पर पहचान
						दिला सकू |
					</p>    
					<p>
						इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा , तथा इससे हमारी ग्राम पंचायत को एक नई पहचान मिलेगी | 
					इसमें हमने सभी जनप्रतिनिधियों के नंबर दे दिए है जो  किसी न किसी रूप में ग्राम पंचायत से सम्बंध  रखते हैं |
						</p>
					
					<p>
					सर्वप्रथम मेरी यह कोशिश रहेगी कि ग्राम पंचायत में सौ प्रतिशत शौचालय हो, प्रत्येक परिवार में पानी की व्यवस्था हो , ग्राम पंचायत में आवागमन की सही व्यवस्था हो . मेरा मुख्य कार्य ग्राम पंचायत में लघु एवम् कुटीर उद्धोग स्थापित करने का है जिससे ग्राम पंचायत में सभी लोगो रोजगार मिले</p>
					
					
					
					
					
					<p> <strong>अंत में आप सभी  का धन्यवाद करते हुए - आप सभी से अनुरोध है की अपनी ग्राम पंचायत को स्वच्छ बनाये रखने में हमारा सहयोग करें ! क्योंकि गाँव स्वच्छ तो शहर स्वच्छ और शहर 
							स्वच्छ तो देश स्वच्छ |</strong></p> 
					
                    
					 <p style="text-align:right;"> 
						<strong>श्रीमान मीरा देवी </strong>
						<br /> प्रधान कुठाल गावं ग्राम पंचायत 
											
						<br /><strong>+91- 9536484494</strong></p>
                        </p>  </div>
                <div class="cl"></div>
                
                 </div>
            </div>
            <div>
           <?php include 'rightarea.php'; ?>
        </div>
                <div class="cl"></div>
            
        </div>
        
      <?php include '../footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
