<?php include ('header.php'); ?>
      <div id="touristpage">
          <h2 align="center">   ग्राम पंचायत के मुख्य स्थल और पर्यटक स्थल</h2>
<p>उत्तराखंड, उत्तर भारत में स्थित एक बहुत ही खूबसूरत और शांत पर्यटन केंद्र है । इस जगह का शुमार देश की उन चुनिन्दा जगहों में है जोअपनी सुन्दरता के चलते दुनिया भर के पर्यटकों को अपनी ओर आकर्षित करती है।&nbsp; 
'देवताओं की भूमि' के रूप में जाना जाने वाला उत्तराखंड अपने शांत वातावरण, मनमोहक दृश्यों और खूबसूरती के कारण पृथ्वी का स्वर्ग माना जाता है।</p>
<p> कुल्हाल  ग्राम पंचायत विकासनगर ब्लाक की ग्राम पंचायत है ,  यह पोंटा साहिब हाईवे पर स्थित है  यहाँ दूर दूर से सैलानी आते हैं यहाँ काफी घुमने के स्थल हैं जैसे शिव मंदिर, मस्जिद, और वैष्णो मंदिर इत्यादि ।</p>
<p>  हमारी ग्राम पंचायत की मात्र 2 किम की परिधि में लगभग सभी कुछ समाहित है | ग्राम वासी तथा  सेलानियो से न्रम निवेंदन है कि ग्राम पंचायत को स्वच्छ बनाये रखनेमें हमारा सहयोग करे | 
</p>
           <div id="tourist-box">
              <div id="touristpageleftbox"><img src="images/maszid.jpg" height="200" width="200" alt="maszid" title="maszid" /></div>
              <div id="touristpagerightbox"><h1>मस्जिद </h1>कुल्हाल ग्राम पंचायत में एक मस्जिद भी है | 
			 </div>
              <div class="cl"></div>
          </div>
          <div id="midabox"> <img src="images/swach-bharat-abhiyan1.jpg" alt="swach-bharat-abhiyan1" /></div>
          <div id="tourist-box1">
              <div id="touristpageleftbox1">  <h1>श्री सिद्धेश्वर महादेव मंदिर</h1>
							 भक्तो की अपार श्रद्धा का केंद्र हैं, यह मंदिर लगभग 10 वर्ष  पुराना है यह  इस  
								यहाँ के लोगो का कहना है कि यहाँ पर व्यक्ति जो कुछ मांगता है उसे महादेव पूरा कर देते है | 
						 इसमें समय-सयम पर विभिन्न धार्मिक अनुष्ठानों  का आयोजन किया जाता है जैसे माता का जागरण ,भंजन कीर्तन  तथा उत्सव  अत्यन्त हर्षोल्लास से मनाया जाता है, </div>
              <div id="touristpagerightbox1"><img src="images/mandir.jpg" height="200" width="200" alt="mandir" title="mandir" /> </div>
              <div class="cl"></div>
          </div></div>
              




<?php include '/home/grampanc/public_html/footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
