<?php include ('header.php'); ?>
      <div id="touristpage">
          <h2 align="center">   ग्राम पंचायत में हुए विकास कार्यो की झलक</h2>

<table border="1">
<thead>
<th>क्रमांक</th><th>कार्य का नाम</th><th>योजना का नाम</th><th>वर्ष/ दिनांक</th><th>राशि</th><th>स्थिति</th>
</thead>
<tbody>
<tr><td>1</td><td>पंचायत भवन सुरक्षा दीवार निर्माण</td><td> राज्यवित्त </td><td>2014-15</td><td>73965 </td><td>पूर्ण</td></tr>
<tr><td>2</td><td> पंचायत मिलन केंद्र मे शौचायालय निर्माण</td><td>13 वा वित्त आयोग</td><td>2014-15</td><td> 66280</td><td>पूर्ण</td></tr>
<tr><td>3</td><td>35 मी. CC रोड व सुरक्षा दीवार निर्माण</td><td>राज्यवित्त </td><td>2014-15</td><td>102913</td><td>पूर्ण</td></tr>
<tr><td>4</td><td>231 मी.CC रोड निर्माण</td><td>राज्यवित्त</td><td>2014-15</td><td>484983</td><td>पूर्ण</td></tr>
<tr><td>4</td><td>56 मी.CC रोड निर्माण</td><td>मनेरगा</td><td>2014-15</td><td>182528</td><td>पूर्ण</td></tr>

<tr><td>7</td><td>स्वछता अभियान </td><td> प्रधान द्वारा</td><td>2014-15</td><td>46000</td><td>प्रगतिशील</td></tr>

</tbody>
</table>
 
  <p>नोट: प्रधान जी द्वारा किये गये जनहित  कार्यों का विवरण है, यह एक विकास वर्ष दिखलाता है | ज्यादा जानकारी के लिए प्रधान जी सम्पर्क करे | </p>        
          
       
 	   
          
      </div>
      
          <?php include 'footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
