<?php include ('header.php'); ?>

<div id="slider">
              <?php include 'slider.php'; ?>
		
      </div>   
    
        <div id="content">
            
            <div id="contentleft">
                <h1>ग्राम पंचायत में आपका स्वागत है </h1>
                
                <p><strong>ग्राम पंचायत चंद्रौटी की वेबसाइट पर आपका स्वागत है</strong> | यह चंद्रौटी ग्राम पंचायत की <strong>पहली वेबसाइट</strong> हैं , 
				इस वेबसाइट को बनाने का श्रेय <strong>ग्राम प्रधान जी ( राकेश सिंह s/o मोहन सिंह ) को </strong> जाता है. प्रधान जी के सहयोग से ही
                   इस वेबसाइट का निर्माण संभव हो पाया है , इस वेबसाइट में ग्राम पंचायत के पर्यटन स्थल , मुख्य स्थल , ग्रामीणों के मुख्य व्यवसायों को दर्शाया गया है , वेबसाइट  में ग्राम में होने वाले सांस्कृतिक कार्यकम 
                   की फोटो और  वीडियो को भी दर्शाया जायेगा | ग्राम पंचायत को इन्टरनेट पर लाने का एक ही उद्देश्य है की ग्राम के विकास, वीर पुरूष, वीर महिला, पर्यटन स्थल और ग्राम में होने वाले  मुख्य व्यवसाय
                   को मुख्य रूप से दिखाया जायेगा. इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा और ग्राम पंचायत को एक नई पहचान मिलेगी | <strong>
				   </strong></p> 
                <p>चंद्रौटी ग्राम पंचायत  उत्तराखंड की ग्राम पंचायत है | यह देहरादून जिले के सहसपुर ब्लाक में स्थित है | यह बहुत सुंदर और स्वच्छ ग्राम सभा है और एक आदर्श ग्राम सभा है | 
				प्रकृति के मनोरम द्रश्य यह देखने को मिलते है | चारों तरफ फैली विशाल पर्वत श्रख्लाये नदियाँ एवम नहरें आदि होने से यहा का वातावरण काफी हरा भरा है | 
				यहा के लोग बड़े ही शांत प्रकृति के, सभ्य ,सुशिक्षित, शांति प्रिय एवम सहयोगी है |  </p>
                
<p>चंद्रौटी ग्राम पंचायत</p>
<table border="1">
    <thead><th>क्रमांक</th><th>मुख्य तथ्य</th><th>संख्या (लगभग)</th></thead>
                   
                <tbody>
                   <tr><td>1</td><td>कुल जनसंख्या</td><td>3000</td></tr>
                    <tr><td>2</td><td>कुल वोटर</td><td> 1200 </td></tr>
                    <tr><td>3</td><td>पुरूष जनसंख्या</td><td> 1680</td></tr>
					<tr><td>4</td><td>महिला जनसंख्या</td><td>1320</td></tr>
                    <tr><td>5</td><td>कुल परिवार</td><td> 687</td></tr>
                    <tr><td>6</td><td>कुल बीपीएल कार्ड</td><td>46</td></tr>
                    <tr><td>7</td><td>अनुसूचित जाति</td><td> 80</td></tr>
                    <tr><td>8</td><td>कुल ए० पीएल कार्ड</td><td> 138</td></tr>
                    <tr><td>9</td><td>साक्षरता</td><td> 90%</td></tr>
                    <tr><td>10</td><td>महिला साक्षरता</td><td> 90%</td></tr>
                    <tr><td>11</td><td>पुरूष साक्षरता</td><td> 90%</td></tr>
                    <tr><td>15</td><td>इन्टर कॉलेज</td><td> 1</td></tr>
                    <tr><td>16</td><td>प्राथमिक विद्यालय</td><td> 1</td></tr>
                    <tr><td>17</td><td>पंचायत भवन</td><td> 1</td></tr>
                    <tr><td>18</td><td>बारात घर</td><td> 1</td></tr>
                    <tr><td>19</td><td>आंगनबाड़ी केन्द्र</td><td> 2</td></tr>
                    <tr><td>20</td><td>स्वास्थ्य केन्द्र</td><td> 1</td></tr>
                    <tr><td>21</td><td>एनम केन्द्र</td><td> 1</td></tr>
					<tr><td>22</td><td>वृधा पेंशन</td><td> 45</td></tr>
					<tr><td>23</td><td>विधवा पेंशन</td><td> 5</td></tr>
					<tr><td>24</td><td>विकलांग पेंशन</td><td> 3</td></tr>
                </tbody>
                </table>
                <?php include'historyman.php'; ?>
                <div class="cl"></div>
                
                 </div>
            </div>
            <div>
			 
           <?php include 'rightarea.php'; ?>
		  
		     <div class="cl"></div>
        </div>
                <div class="cl"></div>
         <div>  
        
        
      <?php include '../footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
