<?php include ('header.php'); ?>


    
        <div id="content">
            
            <div id="contentleft">
               

                <!--<h1>Sorna Graam Panchyat first Website.</h1>-->
               
                <div style="border: 0px solid #0099FF;">
                   
                    <div id="historymantext"> <div id="historymanpic"> 
					<img src="images/pradhan.jpg" height="150" width="140"></div>
					<p> ग्राम पंचायत  धूलकोट के समस्त ग्रामवासिओ को मेरा नमस्कार है तथा ग्राम पंचायत की पहली वेबसाइट पर स्वागत है. आज इन्टरनेट की महत्ता को देखते हुए हमने अपनी ग्राम पंचायत को इन्टरनेट से जोड़ा है | 
					आप इस वेबसाइट के माध्यम से हमसे डायरेक्ट हमसे जुड़ सकते हैं और अपनी समस्याओं को हम तक घर बैठे-बैठे हम तक पहुचा सकते हैं, 
					</p>
					
					
					
					
					<p>
					इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा , तथा इससे हमारी ग्राम पंचायत को एक नई पहचान मिलेगी | मेरा पहला प्रयास यह है कि हमारी ग्राम पंचायत
					एक आदर्श ग्राम पंचायत बन सके एवम ग्राम पंचायत धूलकोट का नाम सब जगह रोशन हो सके | मेरा प्रयास रहेगा कि हमारी ग्राम पंचायत शिक्षा के स्तर पर आगे जाये हमारी ग्राम पंचायत के बच्चों में
					खेलों की भावना का विकास हो  ताकि हमारी ग्राम पंचायत का नाम  रोशन सके |
					इसमें हमने सभी जनप्रतिनिधियों के नंबर दे दिए है जो  किसी न किसी रूप में ग्राम पंचायत से सम्बंध  रखते हैं |</p>
					
					<p> <strong>अंत में आप सभी  का धन्यवाद करते हुए - आप सभी से अनुरोध है की अपनी ग्राम पंचायत को स्वच्छ बनाये रखने में हमारा सहयोग करें ! क्योंकि गाँव स्वच्छ तो शहर स्वच्छ और शहर 
							स्वच्छ तो देश स्वच्छ |</strong></p> 
					
                    
					 <p style="text-align:right;"> 
						<strong>रवि धीमान</strong>
						 <br />ग्राम प्रधान धूलकोट ग्राम पंचायत 
						 <br /> प्रदेश सचिव, राहुल गाँधी ब्रिगेड
						<br /><strong>+91-7895216593</strong></p>
                        </p>  </div>
                <div class="cl"></div>
                
             
                 </div>
            </div>
            <div id="contentright">
				<?php include 'rightarea.php'; ?>
				<?php include('/home/grampanc/public_html/rightareaads.php');?>
          </div>
		     <div class="cl"></div>
        </div>
              
      <?php include '/home/grampanc/public_html/footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
