<?php include ('header.php'); ?>
      <div id="touristpage">
          <h2 align="center"> ग्राम पंचायत में  चल रहे मुख्य व्यवसाय  </h2>
<p>उत्तराखंड, उत्तर भारत में स्थित एक बहुत ही खूबसूरत और शांत पर्यटन केंद्र है । इस जगह का शुमार देश की उन चुनिन्दा जगहों में है जोअपनी सुन्दरता के चलते 
    दुनिया भर के पर्यटकों को अपनी ओर आकर्षित करती है।&nbsp; 'देवताओं की भूमि' के रूप में जाना जाने वाला उत्तराखंड अपने शांत वातावरण, मनमोहक दृश्यों 
    और खूबसूरती के कारण पृथ्वी का स्वर्ग माना जाता है। हमारी ग्राम पंचायत के वासी काफ़ी उदमी है और व्यवसायी है हमारी ग्राम पंचायत में काफी तरह के व्यवसाय ग्राम वासियों द्वारा किये जाते है जजों निम्न प्रकार के हैं |</p>
          <div id="tourist-box">
              <div id="touristpageleftbox"><img src="images/poty-house.jpg" height="200" width="200" /></div>
              <div id="touristpagerightbox"><h1> ग्रीन हाउस प्रोजेक्ट </h1>ग्राम पंचायत का मुख्य व्यवसाय कृषि है यहा ग्रीन हाउस प्रोजेक्ट काफी किसानो द्वारा चलाया जा रहा है | ग्रीन हाउस प्रोजेक्ट से खेती करने से  किसानो 
                   की आर्थिक स्थिति में काफी सुधार  हो रहा है  , ग्रीन हाउस प्रोजेक्ट की मदद से  ग्राम  भारत की विकास की गति में  शामिल हो रहा है |.</div>
              <div class="cl"></div>
          </div>
          
          <div id="tourist-box1">
              <div id="touristpageleftbox1"> <h1>डेयरी व्यवसाय  </h1> हमारी ग्राम पंचायत में दुग्ध व्यवसाय मुख्य रूप से हो रहा है , हमारी पंचायत में दूध का उत्पादन  बहुत ही अच्छे स्तर पर हो रहा है | </div>
              <div id="touristpagerightbox1"><img src="images/dairy-farm.jpg" height="200" width="200" /> </div>
              <div class="cl"></div>
          </div>
 <div id="tourist-box">
              <div id="touristpageleftbox"><img src="images/farmars.jpg" height="200" width="200" /></div>
              <div id="touristpagerightbox"><h1>कृषि</h1> बदामावाला ग्राम पंचायत के ग्रामीणों का मुख्य व्यवसाय कृषि है ,  यह कई प्रकार की खेती की जाती है  जैसे(गेहूं , धान, मक्का, सरसों, अदरक,आलू,प्याज,मोली,हरी सब्जिया,फूलों की खेती,इत्यादि)|
                                                        यहाँ पर जैविक कृषि पर भी अधिक ध्यान दिया जा रहा है जिसमे ग्रामीणों की संख्या लगातार बढ़ रही है , जैविक कृषि से कृषको को अच्छी आमदनी हो रही है|.</div>
              <div class="cl"></div>
          </div>
          
          <div id="tourist-box1">
              <div id="touristpageleftbox1"><h1>लघु उद्धोग एव कुटीर उद्धोग </h1> ग्राम पंचायत के कई ग्रामीणों ने पंचायत में  कई प्रकार के ( लघु उद्धोग एव कुटीर उद्धोग ) स्थापित कर रखे हैं | जैसे ( डेयरी , परचून की दुकान ,फ़ास्ट फ़ूड सेण्टर 
                                                                            , मत्स्य पालन, ग्रीन हाउस, पिग्री फार्म , डी जे ,ट्रांसपोर्ट सर्विस आटा चक्की इत्यादि), ग्रामीण अपने व्यवसाय से अपने  परिवार की सही देखभाल कर रहे हैं 
                                                                                और ग्रामीणों को भी व्यवसाय में लगा रहे है । ग्राम पंचायत ग्राम के व्यवसायी लोगो को धन्यवाद करती है, क्योकि इससे लोगो को अच्छी प्रेणना मिल रही है| </div>
              <div id="touristpagerightbox1"><img src="images/small-industry.jpg" height="200" width="200" /> </div>
              <div class="cl"></div>
          </div>
          
          
          
          
          
      </div>
      
          <?php include '../footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
