<?php include ('header.php'); ?>
      <div id="touristpage">
          <h2 align="center">   ग्राम पंचायत में हुए विकास कार्यो की झलक</h2>

<table border="1">
<thead>
<th>क्रमांक</th><th>कार्य का नाम</th><th>योजना का नाम</th><th>वर्ष/ दिनांक</th><th>राशि</th><th>स्थिति</th>
</thead>
<tbody>
<tr><td>1</td><td>600 मी. सड़क निर्माण</td><td>राज्यवित्त / 13 वा वित्त आयोग</td><td>2014-15</td><td>20 लाख</td><td>पूर्ण</td></tr>
<tr><td>2</td><td>पुलिया निर्माण</td><td>राज्यवित्त / 13 वा वित्त आयोग</td><td>2014-15</td><td>98000</td><td>पूर्ण</td></tr>
<tr><td>3</td><td>जीर्णोदधार पानी की टंकी</td><td>राज्यवित्त / 13 वा वित्त आयोग</td><td>2014-15</td><td>12000</td><td>पूर्ण</td></tr>
<tr><td>4</td><td>पानी की टंकी GK</td><td>राज्यवित्त / 13 वा वित्त आयोग</td><td>2014-15</td><td>62000</td><td>पूर्ण</td></tr>
<tr><td>5</td><td>स्वछता अभियान</td><td>स्वजल परियोजना</td><td>2014-15</td><td>56100</td><td>प्रगतिशील</td></tr>

</tbody>
</table>
 
  <p>नोट: प्रधान जी द्वारा किये गये जनहित  कार्यों का विवरण है, यह एक विकास वर्ष दिखलाता है | ज्यादा जानकारी के लिए प्रधान जी सम्पर्क करे | </p>        
          
       
 	   
          
      </div>
      
          <?php include 'footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
