<?php include ('header.php'); ?>


    
        <div id="content">
            
            <div id="contentleft">
               

                <!--<h1>Sorna Graam Panchyat first Website.</h1>-->
               
                <div style="border: 0px solid #0099FF;">
                   
                    <div id="historymantext"> <div id="historymanpic"> 
					<img src="images/dakpathar-pradhan.jpg" height="150" width="140"></div>
					<p> ग्राम पंचायत डाकपत्थर के समस्त ग्रामवासिओ को मेरा नमस्कार है तथा ग्राम पंचायत की पहली वेबसाइट पर स्वागत है. आज इन्टरनेट की महत्ता को देखते हुए हमने अपनी ग्राम पंचायत को इन्टरनेट से जोड़ा है | 
					आप इस वेबसाइट के माध्यम से हमसे डायरेक्ट जुड़ सकते हैं और अपनी समस्याओं को  घर बैठे-बैठे हम तक पहुचा सकते हैं, 
					इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा , तथा इससे हमारी ग्राम पंचायत को एक नई पहचान मिलेगी | मेरा पहला प्रयास यह है कि हमारी ग्राम पंचायत
					एक आदर्श ग्राम पंचायत बन सके एवम ग्राम पंचायत डाकपत्थर का नाम सब जगह रौशन हो सके |
					इसमें हमने सभी जनप्रतिनिधियों के नंबर दे दिए है जो  किसी न किसी रूप में ग्राम पंचायत से सम्बंध  रखते हैं |</p>
					
					<p> <strong>मेरा जीवन पर्यंत एक ही उद्देश्य रहा है और रहेगा  की हमारी ग्राम पंचायत विकास करे यहा के युवकों को रोजगार मिले तथा यहा के पर्यटन को बढ़ावा मिले जिससे यहाँ के लोगो के रोजगार में वृद्धि हो | मेरा सभी ग्राम वासियों  तथा सेलानियों से विन्रम 
					निवेदन है कि ग्राम पंचायत को स्वच्छ बनाये रखने में हमारी सहायता करें |</strong></p> 
					<p> 
					   </p>
                    
					 <p align="right"> 
						<strong>श्री सुबोध गोयल</strong></p>
						<p><strong> ग्राम प्रधान डाकपत्थर ग्राम पंचायत </strong>
						<p><strong>+91-9412348777 , +91-9557050777</strong></p>
                        </p>  </div>
                <div class="cl"></div>
                
                 </div>
            </div>
            <div>
           <?php include 'rightarea.php'; ?>
        </div>
                <div class="cl"></div>
            
        </div>
        
      <?php include 'footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
