<?php include ('header.php'); ?>


    
        <div id="content">
            
            <div id="contentleft">
               

                <!--<h1>Sorna Graam Panchyat first Website.</h1>-->
               
                <div style="border: 0px solid #0099FF;">
                   
                    <div id="historymantext"> <div id="historymanpic"> 
					<img src="images/pradhan.jpg" height="150" width="140"></div>
					<p> ग्राम पंचायत  जमनीपुर के समस्त ग्रामवासिओ को मेरा नमस्कार है तथा हमारी ग्राम पंचायत की पहली वेबसाइट पर
					हमारी ग्राम पंचायत के सभी ग्राम वासियों एव सम्पुण श्रेत्र वासियों एव दर्सवासियों का स्वागत है. आज इन्टरनेट की महत्ता को देखते हुए हमने अपनी ग्राम पंचायत को इन्टरनेट से जोड़ा है | 
					आप इस वेबसाइट के माध्यम से हमसे डायरेक्ट हमसे जुड़ सकते हैं और अपनी समस्याओं को हम तक घर बैठे-बैठे हम तक पहुचा सकते हैं, 
					</p>
					<p>
					"सर्वप्रथम मै अपनी ग्राम पंचायत को स्वच्छता कि ओर अग्रसर करना चाहुगा जिससे मेरे ग्राम वासियों को स्वच्छत एव सुंदर वातारण मिल सके स्वच्छता को 
					ध्यान मे रखते हुए जैसे मैंने सत्ता मे आने के उपरान्त मे  स्वच्छता को ध्यान मे रखते हुए हर घर मे शोचालय का निर्माण में
					उसी पर कार्य कर अपनी ग्राम पंचायत को निर्मल ग्राम पंचायत मे सम्मानित करने का सम्पूर्ण प्रयास करुगा इसके लिये मे आप 
					सभी ग्राम वासियों एव सम्पुण पंचायत वासियों से अपिल करना चाहता हु आप सभी इस कार्य मे मेरा सहयोग करे जिससे अपनी ग्राम पंचायत 
					जिससे अपनी ग्राम पंचायत को निर्मल ग्राम पंचायत मे सम्लित कर सकू मेरा प्रयास रहेगा मै अपने पंचायत वासियों को हर सुख दे सकू मै 
					अपनी ग्राम पंचायत मे विजली एव पानी आदि कि सुविधा को सही एव सुचारू रूप से देने के लिये प्रयाशरत रहुगा</p>
					<p>
					एव अपनी ग्राम पंचायत मे बेरोजगारि को देखते हुए अपनी ग्राम पंचायत मे लघु एव कुटीर उधोग को स्थापित करने के लिये सम्पुण प्रयास करुगा |
					इस  वेबसाइट के माध्यम से हमारी ग्राम पंचायत जमनिपुर को दुनिया भर मे देखा जा सकेगा | इससे हमारी ग्राम पंचायत को एक 
					नई पहचान मिलेगी ओर मे अपनी ग्राम पंचायत के सभी ग्राम वासियों ले अपील करना चाहता हु आप सभी अपना आश्रीवाद एव अपना सहयोग
					देकर हमारी ग्राम पंचायत निर्मल एव आदर्श ग्राम पंचायत बनाये जिससे ग्राम पंचायत का नाम हर जगह रोशन हो सके | 
					
					 </p>
					
					
					
					
                    
					 <p style="text-align:right;"> 
						<strong>श्री प्रदीप सिंह </strong>
						 <br />ग्राम प्रधान जमनीपुर ग्राम पंचायत 
						 <br /> 
						<br /><strong>+91- 8979315078</strong></p>
                        </p>  </div>
                <div class="cl"></div>
                
                 </div>
            </div>
            <div>
           <?php include 'rightarea.php'; ?>
        </div>
                <div class="cl"></div>
            
        </div>
        
      <?php include '../footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
