<?php include ('header.php'); ?>
      <div id="touristpage">
          <h2 align="center">   ग्राम पंचायत के मुख्य स्थल और पर्यटक स्थल</h2>
<p>उत्तराखंड, उत्तर भारत में स्थित एक बहुत ही खूबसूरत और शांत पर्यटन केंद्र है । इस जगह का शुमार देश की उन चुनिन्दा जगहों में है जोअपनी सुन्दरता के चलते दुनिया भर के 
पर्यटकों को अपनी ओर आकर्षित करती है।&nbsp; 'देवताओं की भूमि' के रूप में जाना जाने वाला उत्तराखंड अपने शांत वातावरण, मनमोहक दृश्यों और खूबसूरती के कारण पृथ्वी का स्वर्ग माना जाता है।</p>
<p>    यहाँ दूर दूर से सैलानी आते हैं यहाँ काफी घुमने के स्थल हैं जैसे शिव मंदिर, पनचक्की, और वैष्णो मंदिर इत्यादि है  ।</p>
<p>  हमारी ग्राम पंचायत की मात्र 2 किम की परिधि में लगभग सभी कुछ समाहित है | ग्राम वासी तथा  सेलानियो से न्रम निवेंदन है कि ग्राम पंचायत को स्वच्छ बनाये रखनेमें हमारा सहयोग करे | 
</p>
          <div id="tourist-box">
              <div id="touristpageleftbox"><img src="images/shiv_mandir.jpg" height="200" width="200" alt="shiv_mandir" title="shiv_mandir" /></div>
              <div id="touristpagerightbox"><h1> शिव मंदिर </h1> भक्तो की अपार श्रद्धा का केंद्र यह मंदिर अत्यंत प्राचीन हैं, यह मंदिर लगभग 10 वर्ष  से भी पुराना है यह  इस  
								श्रेत्र का बहुत पुराना मंदिर हैं ,यहाँ इसकी बहुत मान्यता है , यहाँ के लोगो का कहना है कि यहाँ पर व्यक्ति जो कुछ मांगता है वह उसे महादेव देते है | 
						 इसमें समय-सयम पर विभिन्न धार्मिक अनुष्ठानों  का आयोजन किया जाता है जैसे माता का जागरण ,भंजन कीर्तन  अत्यन्त हर्षोल्लास से मनाया जाता है, 
						 
			 </div>
              <div class="cl"></div>
          </div>
          <div id="midabox"> <img src="images/swach-bharat-abhiyan1.jpg" alt="swach-bharat-abhiyan1" /></div>
          <div id="tourist-box1">
              <div id="touristpageleftbox1"> <h1> मस्जिद</h1>
							 हमारी  ग्राम पंचायत में एक मस्जिद भी है 
								मस्जिद मुसलमानों का धार्मिक केंद्र है। इसमें मुख्य रूप से नमाज़ पार्टी का आयोजन किया जाता है जिसमें
								पनस्थाना प्रार्थना, प्रार्थना शुक्रवार और ईद की प्रार्थना है। इसके अलावा बिना कार्यों भी होते हैं। किसी ज़माने में मस्जिदों को 
								दान और ज़कोۃ वितरण के लिए भी इस्तेमाल किया जाता था
								जिसका प्रथा अब कम है। मस्जिदें अक्सर कुरान की शिक्षा के लिए एक केंद्र का काम करती हैं।
								कई मस्जिदों में मदरसों भी कायम हैं जो धार्मिक शिक्षा का दायित्व करता दिया जाता है।
							 |</div>
              <div id="touristpagerightbox1"><img src="images/maszit.jpg" height="200" width="200" alt="maszit" title="maszit" /> </div>
              <div class="cl"></div>
          </div>
 

 
         <div id="tourist-box">
              <div id="touristpageleftbox"><img src="images/gurudwara.jpg" height="200" width="200" alt="gurudwara" title="gurudwara" /></div>
              <div id="touristpagerightbox"><h1> गुरद्वारा </h1> 
			          हमारी  ग्राम पंचायत में एक गुरद्वारा भी है |
					यहा पे सिख अनुयायियों समेत अन्य धर्म के लोगों में भी गुरुद्वारा के प्रति विशेष श्रद्धा है। 
					प्रतिदिन  श्रद्धालु यहाँ मत्था टेकने आते हैं।  	 
			 </div>
              <div class="cl"></div>
          </div> 
          
       
 	   
          
      </div>
      
         <?php include '/home/grampanc/public_html/footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
