<?php include ('header.php'); ?>

<div id="slider">
              <?php include 'slider.php'; ?>
		
      </div>   
    
        <div id="content">
            
            <div id="contentleft">
                <h1>ग्राम पंचायत में आपका स्वागत है </h1>
                <p><strong>ग्राम पंचायत नगऊ की वेबसाइट पर आपका स्वागत है</strong> | यह नगऊ ग्राम पंचायत की <strong>पहली वेबसाइट</strong> हैं , 
				इस वेबसाइट में ग्राम पंचायत के पर्यटन स्थल , मुख्य स्थल , ग्रामीणों के मुख्य व्यवसायों को दर्शाया गया है , वेबसाइट  में ग्राम में होने वाले सांस्कृतिक कार्यक्रम 
                   की फोटो और  वीडियो को भी दर्शाया जायेगा | ग्राम पंचायत को इन्टरनेट पर लाने का एक ही उद्देश्य है की ग्राम के विकास, वीर पुरूष, वीर महिला, पर्यटन स्थल और ग्राम में होने वाले  मुख्य व्यवसाय
                   को मुख्य रूप से दिखाया जायेगा. इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा और ग्राम पंचायत को एक नई पहचान मिलेगी |</p> 
				    <p style="text-align:right;">  
						<strong><a href="http://www.onenessfoundation.in"> वननेस फाउंडेशन सामाजिक संस्था  </a></strong>	
						 <br/>					
                        </p> 
                
				<h4>	ग्राम पंचायत “नगऊ”</h4>
				<p> यह जौनसार बावर के शैली खत की विख्यात ग्राम सभा में दो गाँव नगऊ तथा क्यावा शामिल हैँ। 
				इस ग्राम सभा मे सड़क, पानी, बिजली, शिक्षा एंवम स्वास्थ जैसी मूल-भूत सुविधाएँ प्राप्त हैं। इस ग्राम सभा में लगभग 90 प्रतिशत परिवारों में सरकारी नौकरी में कार्यरत हैं। 
				यह ग्राम सभा वीर शहीद “केसरीचंद” जैसे वीर योधा तथा “श्री परम सिंह” जैसे समाज सेवी की जन्म स्थली हैं। यह ग्राम सभा भौगोलिक दृष्टि से एक सुन्दर पहाड़ पर स्थित हैं। 
				यहाँ ग्राम्य पर्यटन की अपार संभावना हैं। इस ग्राम सभा के बाये ओर सुन्दर पहाड़ तथा देवदार का घना जंगल हैं, ओर दायें ओर इंटर कालेज हैं, जो की बहुत आकर्शक हैं। 
				नगऊ गाँव कि सैर (जमीन) जो कि निचले गाँव कि तरफ हैं। यह बड़े तथा सीधे आकार के सीढी नुमा खेतों के लिये प्रसिद्ध हैं।  
				यह गाँव की सुन्दरता का  प्रतीक हैं, गाँव नगऊ के स्याणा जी का बंगला जिसका निर्माण 1909 नें हुआ था। 
				जिसका आंगन बेड़ा और बेड़े से बाहर निकलने वाला द्वार पुरे खत नहीं बल्कि जौनसार बावर के पारम्परिक विरासत की बहुत  बडी धरोवर हैं। 
				क्यावा गाँव में शिव जी का मंदिर है जो इस पुरी ग्राम सभा का कुल देवता है। जो यहाँ  कि धार्मिक विरासत का प्रतीक हैं। 
				रामताल गार्डन तथा माख्टी लाणी की रेंज इस ग्राम सभा के क्षेत्र के साथ जुड़ी  हैं। यह रेंज पर्यटन विकास की असिमित संभावनाओं से जुड़ी हैं। 
				शिक्षा कि दृष्टि से पुरे जौनसार का पहला प्राथमिक विद्यालय नगऊ में शुरु  हुआ था अतः ग्राम पंचायत नगऊ जौनसार बावर कि एक ऎतिहासिक ग्राम सभा हैं। 
				जिसने ऎसे वीर पुरुष एंवम समाज सेवी को जन्म दिया, जिन्होने जौनसार नहीं बल्कि पुरे उतराखणड को पहचान दी हैं।</p>
				
				<h4>क्यावा </h4><p>यह बाह्रामणों का गाँव हैं। एक बार प्राचीन काल में प्राकृतिक आपदा के कारण गाँव पहाड़ के निचे दब गया, सिर्फ एक महिला बची थी जो अपने मायका गई थी, कहा जाता है 
कि उस पहाड़ के नीचे से लगभग 15 दिनो तक शंख बजने कि आवाज आ रही थी। जो जीवित लोग बचने के उदेश्य से सहायता मांग रहे थे लेकिन उस समय जमीन हडपने के उदेश्य से किसी ने भी मदद नहीं की। 
लेकिन उस महिला के पेट में बच्चा था कुछ समय बाद उसने बेटे को जन्म दिया । एक दिन उस महिला को सपने मे शिव जी महाराज दिखे और महिला को समझाया कि तु अपने बेटे को लेकर क्यावा गांव मे बस जा और मेरा पुजारी बन तेरी रक्षा में करुगा।
 उसके बाद वह महिला क्यावा मे वापस आती हे, और शिव जी के मन्दिर की दोबारा स्थापना की गई । 
इस लिये आज भी क्यावा में बाह्रमणों का गाँव जिन्दा हैं। इस गाँव का प्रमुख इतिहास <strong>पं. वीर शहीद केसरी चन्द की जन्म भूमि  के रूप में हैं।</strong></p>
				<p>छिणयौऊ परिवार से सन 18वी शताब्दी मे मैसा स्याणा की मौत के बाद छिणयौऊ परिवार मे छोटे बच्चे के होने के कारण कमोडो परिवार को स्याणा बनाया गया,
				कमोडो परिवार वाले नौंगावं उत्तरकाशी से नगऊ मे आये थे,15मई सन 1940ई.को पुन: छिणयौऊ परिवार ने अपनी पुरानी स्याणा चारी को हासिल करने की सरकार से मांग की उस समय खत शैली के 
				सदर स्याणा  श्री सूरत सिंह जो कमोडो परिवार से थे, 20-8-1941 को असिस्टेंट, सुपरीटेएंड चकराता ने आदेश दिया की खत शैली मे श्री सूरत सिंह व परम सिंह दोनों ही स्याणा रहेंगे, परम सिंह जी एक बहुत
				ईमानदार, शांत स्ववभाव व न्याय प्रिय व्यक्ति थे,वह जनता से लोकप्रिय होने के कारण जब ग्राम पंचायतो का चुनाव सरकार द्वारा कराया गया तो उन्हें निर्विरोध ग्राम पंचायत का प्रधान चुना गया, उस समय 
				ग्राम पंचायते भी बहुत बड़ी हुआ करती थी, वह लगातार ग्राम प्रधान चुने गये, वह सन 1952 से सन 1980 तक प्रधान वह जिला परिषद् के सदस्य रहे व जिला को कॉपरेटिव बैंक के डायरेक्टर दो बार निर्विरोध
				चुना गया, कॉपरेटिव सोसाइटी सहिया के तीन बार अद्यक्ष रहे, जनता से लोकप्रिय होने के कारण, उनको सन 1940 मे गवर्नर द्वारा जिला बार कमेटी का सदस्य चुना गया,अपने कार्यकाल मे इन्होंने मरोज प्रथा 
				को समाप्त करने का बीड़ा लिया,इनका कहना था की एक ही निच्चित दिन को सब लोग एक साथ बकरा काटने की प्रथा समाप्त करनी है,क्योकि उस निश्चित दिन को यदि किसी के परिवार मे मौत हो जाती 
				थी,तब भी बकरा काटना था,तथा कोई गरीब व्यक्ति,उस दिन के लिये बकरे का इंतजाम नहीं कर सकता था,तो वह साहूकार से ब्याज मे कर्जा लेकर बकरा खरीदता था, ओर जब उनके पास पंचायत की नाड्स आतीं
				तो वह बहुत दुखी होते थे,इस कारण उन्होंने मरोज प्रथा  को बंद करने का प्रस्ताव रखा, तथा गाँव में किसी की मौत होती थी,तब ढोल व नगाड़े बजाये जाते थे,यह प्रथा भी इन्होंने सबसे पहले अपने पिताजी की मृत्यु 
				होने पर बंद करवाई ,जिसे बाद मे सभी ने इसका अनुसरण किया, ओर इस प्रथा को बंद कर दिया, वह न्याय प्रिय व्यक्ति थे,जब गावं की पंचायतो होती थी,तो स्याणा के पास नाड्स दी जाती थी,तब स्याणा द्वारा पंचायते
				बुलाने पर दोनों पक्षो से फैसला करने की फीस जिसको बिषटाड़ा कहा जाता था,इसमें भी कही परिवार गरीब लोगो को बिषटाड़ा जुटाने में बहुत दिक्कते आती थी,
गाँव  के लिये प्रधान रहते हुए,गाँव  मे जू०हा०स्कूल खुलवाया तथा सड़क व गाँव  मे सड़क,पो0. ओ0,पशुचिकित्सालय आदि अपने कार्यकाल मे करवाया,स्व० धरमसिंह ,नगौऊ के प्रभावशाली व्यक्ति रहे.
 

			
			<h4>	ग्रामीण इतिहास एंवम मान्यताएँ</h4>
			
			<p>
 यह गाँव शैली खत का सबसे अकर्षक गाँवों मे से एक हैं। इस गाँव के लोग नौगाँव उतरकाशी से आकर बसे है, 
 इस गाँव का स्याणा चार चोंतरु मे से एक हे गाँव तथा खत से जुडे हुऎ मसलों को आज भी स्याणा के माध्यम से निपटाया जाता हैं। 
 महान समाज सेवी स्व. श्री परम सिंह नगऊ गाँव से सम्बन्ध रखते हैं। जिसने जौनसार बावर मे मरोज (बकरे की बली) त्यौहार का विरोध किया था।
 माना जाता हे कि इस गाँव का सैर (जमीन) क्यावा गाँव वालो ने बाहरी आक्रमण से बचने के लिये सहयोग करने के बदले में दान कि थी। 
 इस गाँव का कुल देवता शिव जी है, इसका मन्दिर क्यावा मे स्थित हैं। इस गाँव का स्याणा श्री सुरेंद्र तोमर हैं। गाँव के सभी मसलो में सवसे पहले सलाह ली जाती हैं। 
</p>
				

                
<p>नगऊ ग्राम पंचायत</p>
<table border="1">
    <thead><th>क्रमांक</th><th>मुख्य तथ्य</th><th>संख्या (लगभग)</th></thead>
                   
                <tbody>
                    <tr><td>1</td><td>कुल जनसंख्या</td><td>427</td></tr>
                    <tr><td>1</td><td>कुल वोटर</td><td> -</td></tr>
                    <tr><td>2</td><td>पुरूष जनसंख्या</td><td>-</td></tr>
                    <tr><td>3</td><td>महिला जनसंख्या</td><td> -</td></tr>
                    <tr><td>4</td><td>साक्षरता</td><td> 80%</td></tr>
                    <tr><td>5</td><td>महिला साक्षरता</td><td> 80</td></tr>
                    <tr><td>6</td><td>पुरूष साक्षरता</td><td> 80</td></tr>
					<tr><td>8</td><td> इंटर कालेज </td>1<td></td></tr>
					<tr><td>10</td><td>प्राथमिक विद्यालय </td><td>1</td></tr>
                    <tr><td>11</td><td>आंगनबाड़ी</td><td>2</td></tr>

                </tbody>
                </table>
               <?php include'historyman.php'; ?>
                <div class="cl"></div>
                
                 </div>
            </div>
            
			 <div id="contentright">
				<?php include 'rightarea.php'; ?>
				<?php include('/home/grampanc/public_html/rightareaads-jonsar.php');?>
          </div>
		     <div class="cl"></div>
        </div>
              
      <?php include '/home/grampanc/public_html/footer-jonsar.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
