<?php include ('header.php'); ?>
      <div id="touristpage">
          <h2 align="center">   ग्राम पंचायत के वीर और साहसी लोग </h2>
<p>उत्तराखंड, उत्तर भारत में स्थित एक बहुत ही खूबसूरत और शांत पर्यटन केंद्र है । इस जगह का शुमार देश की उन चुनिन्दा जगहों में है जोअपनी सुन्दरता के चलते दुनिया भर के पर्यटकों को अपनी ओर आकर्षित करती है।&nbsp; 'देवताओं की भूमि' के रूप में जाना जाने वाला उत्तराखंड अपने शांत वातावरण, मनमोहक दृश्यों और खूबसूरती के कारण पृथ्वी का स्वर्ग माना जाता है।</p>
<p>उत्तराखंड शहीदों की जन्म भूमि तथा कर्मभूमि हैं | यहाँ बहुत से वीर पुरुषों तथा महिलओं ने जन्म लिया है । उत्तराखंड के वीरो से इतिहास भरा हुआ है |</p>

          <div id="tourist-box">
              <div id="touristpageleftbox"><img src="images/veer-sahid-keshri-chand.jpg" height="200" width="200" alt="veer-sahid-keshri-chand" title="veer-sahid-keshri-chand" /></div>
              <div id="touristpagerightbox"><h1>शहीद केसरी चंद </h1> <p> भारतवर्ष के स्वतन्त्रता संग्राम में हजारों लाखों की संख्या में देशभक्तों ने अपने त्याग और बलिदान से इतिहास में अपना स्थान बनाया है। उत्तराखण्ड राज्य का भी स्वतन्त्रता संग्राम में स्वर्णिम इतिहास रहा है, नेताजी सुभाष चन्द्र बोस जी द्वारा जब आजाद हिन्द फौज की स्थापना की गई तो उत्तराखण्ड के अधिसंख्य रणबांकुरों ने इस सेना की सदस्यता लेकर देश रक्षा करने की ठानी। इसी क्रम में नाम आता है उत्तराखण्ड के जौनसार बावर के वीर सपूत शहीद केसरी चन्द का। जिन्होंने स्वतन्त्रता संग्राम में अपने प्राणो की आहूति देकर अपने साथ-साथ जौनसार और उत्तराखण्ड का नाम राष्ट्रीय स्वाधीनता आन्दोलन के इतिहास में स्वर्णिम शब्दों में अंकित करा दिया। </p>

<p>अमर शहीद वीर केसरी चन्द जी का जन्म 1 नवम्बर, 1920 को जौनसार बावर के क्यावा गांव में पं० शिवदत्त के घर पर हुआ था। इनकी प्रारम्भिक शिक्षा विकासनगर में हुई, 1938 में डी०ए०वी० कालेज, देहरादून से हाईस्कूल की परीक्षा उत्तीर्ण कर इसी कालेज मे इण्टरमीडियेट की भी पढ़ाई जारी रखी। केसरी चन्द जी बचपन से ही निर्भीक और साहसी थे, खेलकूद में भी इनकी विशेष रुचि थी, इस कारण वे टोलीनायक रहा करते थे। नेतृत्व के गुण और देशप्रेम की भावना इनमें कूट-कूट कर भरी हुई थी। देश में स्वतन्त्रता आन्दोलन की सुगबुगाहट के चलते केसरी चन्द पढ़ाई के साथ-साथ कांग्रेस की सभाओं और कार्यक्रमों में भी भाग लेते रहते थे। </p>
<p>इण्टर की परीक्षा पूर्ण किये बिना ही केसरी चन्द जी 10 अप्रैल, 1941 को रायल इन्डिया आर्मी सर्विस कोर में नायब सूबेदार के पद पर भर्ती हो गये। उन दिनों द्वितीय विश्व युद्ध जोरों पर चल रहा था, केसरी चन्द को 29 अक्टूबर, 1941 को मलाया के युद्ध के मोर्चे पर तैनात किया गया। जहां पर जापानी फौज द्वारा उन्हें बन्दी बना लिया गया, केसरी चन्द जी ऐसे वीर सिपाही थे, जिनके हृदय में देशप्रेम कूट-कूटकर भरा हुआ था। नेताजी सुभाष चन्द्र बोस जी ने नारे “तुम मुझे खून दो, मैं तुम्हें आजादी दूंगा” के नारे से प्रभावित होकर यह आजाद हिन्द फौज में शामिल हो गये। इनके भीतर अदम्य साहस, अद्भुत पराक्रम, जोखिम उठाने की क्षमता, दृढ संकल्प शक्ति का ज्वार देखकर इन्हें आजाद हिन्द फौज में  जोखिम भरे कार्य सौंपे गये, जिनका इन्होंने कुशलता से सम्पादन किया। </p.>
<p>इम्फाल के मोर्चे पर एक पुल उड़ाने के प्रयास में ब्रिटिश फौज ने इन्हें पकड़ लिया और बन्दी बनाकर दिल्ली की जिला जेल भेज दिया। वहां पर ब्रिटिश राज्य और सम्राट के विरुद्ध षडयंत्र के अपराध में इन पर मुकदमा चलाया गया और मृत्यु दण्ड की सजा दी गई। मात्र 24 वर्ष 6 माह की अल्पायु में यह अमर बलिदानी 3 मई, 1945 को आततायी ब्रिटिश सरकार के आगे घूटने न टेककर हंसते-हंसते ’भारतमाता की जय’ और ’जयहिन्द’ का उदघोष करते हुये फांसी के फन्दे पर झूल गया।  
<p>वीर केसरी चन्द की शहादत ने न केवल भारत वर्ष का मान बढ़ाया, वरन उत्तराखण्ड और जौनसार बावर का सीना गर्व से चौड़ा कर दिया। भले ही उनकी शहादत को सरकारों ने भुला दिया हो, लेकिन उत्तराखण्ड के लोगों ने उन्हें और उनकी शहादत को नहीं भुलाया। उनकी पुण्य स्मृति में आज भी चकराता के पास रामताल गार्डन (चौलीथात) में प्रतिवर्ष एक मेला लगता है, जिसमें हजारों-लाखों लोग अपने वीर सपूत को नमन करने आते हैं। जौनसारी लोक गीत ’हारुल’ में भी इनकी शहादत को सम्मान दिया जाता है- 
<p>
सूपा लाइती पीठी है, 
</p>
ताउंखे आई गोई केसरी चन्दा, 
<p>
जापान की चीठी हे, 
</p>
जापान की चीठी आई, 
<p>
आपू बांचं केसेरी हे। 
</p>
<p>स्रोत एवं संदर्भ – जौनसार बावर द्वारा श्री रतन सिंह जौनसारी से साभार</p>
			 </div>
			 
			   <div id="touristpageleftbox"><img src="images/param-singh.jpg" height="200" width="200" alt="veer-sahid-keshri-chand" title="veer-sahid-keshri-chand" /></div>
              <div id="touristpagerightbox"><h1>स्व. परम सिंह समाज सेवी </h1> <p> 
			 </div>
			 
			   
              <div class="cl"></div>
          </div>
          <div id="midabox"> <img src="images/swach-bharat-abhiyan1.jpg" alt="swach-bharat-abhiyan1" /></div>
          

 
          
          
       
 	   
          
      </div>
      
        <?php include '/home/grampanc/public_html/footer-jonsar.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
