<?php include ('header.php'); ?>
      <div id="touristpage">
          <h2 align="center"> ग्राम पंचायत में  चल रहे मुख्य व्यवसाय  </h2>
<p>उत्तराखंड, उत्तर भारत में स्थित एक बहुत ही खूबसूरत और शांत पर्यटन केंद्र है । इस जगह का शुमार देश की उन चुनिन्दा जगहों में है जो अपनी सुन्दरता के चलते 
    दुनिया भर के पर्यटकों को अपनी ओर आकर्षित करती है।&nbsp; 'देवताओं की भूमि' के रूप में जाना जाने वाला उत्तराखंड अपने शांत वातावरण, मनमोहक दृश्यों 
    और खूबसूरती के कारण पृथ्वी का स्वर्ग माना जाता है। हमारी ग्राम पंचायत के वासी काफ़ी उद्यमी है और व्यवसायी है हमारी ग्राम पंचायत में काफी तरह के व्यवसाय ग्राम वासियों द्वारा किये जाते है जो निम्न प्रकार के हैं |</p>
          
 <div id="tourist-box">
              <div id="touristpageleftbox"><img src="images/farmars.jpg" height="200" width="200" /></div>
              <div id="touristpagerightbox"><h1>कृषि</h1>  ग्राम पंचायत के ग्रामीणों का मुख्य व्यवसाय कृषि है , यहाँ कई प्रकार की खेती की जाती है  जैसे(गेहूं , धान, मक्का, सरसों, अदरक, आलू, प्याज, मूली, हरी सब्जिया,फूलों की खेती इत्यादि)|
                                                        यहाँ पर जैविक कृषि पर भी अधिक ध्यान दिया जा रहा है जिसमे ग्रामीणों की संख्या लगातार बढ़ रही है , जैविक कृषि से कृषको को अच्छी आमदनी हो रही है|.</div>
              <div class="cl"></div>
          </div>
          
          
          
          
          
      </div>
      
          <?php include 'footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
