<?php include ('header.php'); ?>


    
        <div id="content">
            
            <div id="contentleft">
               

                <!--<h1>Sorna Graam Panchyat first Website.</h1>-->
               
                <div style="border: 0px solid #0099FF;">
                   
                    <div id="historymantext"> <div id="historymanpic"> 
					<img src="images/nagau-pradhan.jpg" height="150" width="140"></div>
					<p> ग्राम पंचायत बौकाला पाब  के समस्त ग्रामवासिओ को मेरा नमस्कार है तथा ग्राम पंचायत की पहली वेबसाइट पर स्वागत है. इन्टरनेट की महत्ता को देखते हुए हमने अपनी ग्राम पंचायत को इन्टरनेट से जोड़ा है | 
					आप इस वेबसाइट के माध्यम से  डायरेक्ट हमसे जुड़ सकते हैं और अपनी समस्याओं को हम तक घर बैठे-बैठे  पहुचा सकते हैं, 
					</p>
					
					
					
					
					<p>
					इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा , तथा इससे हमारी ग्राम पंचायत को एक नई पहचान मिलेगी | मेरा पहला प्रयास यह है कि हमारी ग्राम पंचायत
					एक आदर्श ग्राम पंचायत बन सके एवम ग्राम पंचायत बौकाला पाब का नाम सब जगह रोशन हो सके | मेरा प्रयास रहेगा कि हमारी ग्राम पंचायत शिक्षा के स्तर पर आगे जाये हमारी ग्राम पंचायत के बच्चों में
					खेलों की भावना का विकास हो  ताकि हमारी ग्राम पंचायत का नाम  रोशन सके |
					इसमें हमने सभी जनप्रतिनिधियों के नंबर दे दिए है जो  किसी न किसी रूप में ग्राम पंचायत से सम्बंध  रखते हैं |</p>
					<p>
					सर्वप्रथम मेरी यह कोशिश रहेगी कि ग्राम पंचायत में सौ प्रतिशत शौचालय हो, प्रत्येक परिवार में पानी की व्यवस्था हो , ग्राम पंचायत में आवागमन की सही व्यवस्था हो . मेरा मुख्य कार्य ग्राम पंचायत में लघु एवम् कुटीर उद्धोग स्थापित करने का है जिससे ग्राम पंचायत में सभी लोगो रोजगार मिले</p>
					
					
					
					
					
					<p> <strong>अंत में आप सभी  का धन्यवाद करते हुए - आप सभी से अनुरोध है की अपनी ग्राम पंचायत को स्वच्छ बनाये रखने में हमारा सहयोग करें ! क्योंकि गाँव स्वच्छ तो शहर स्वच्छ और शहर 
							स्वच्छ तो देश स्वच्छ |</strong></p> 
		
					
					
                    
					 <p style="text-align:right;"> 
						<strong> खेउटा राम शर्मा </strong>
						 <br />ग्राम प्रधान बौकाला पाब ग्राम पंचायत 
						 
						<br /><strong>+91-9805486388</strong></p>
                        </p>  </div>
                <div class="cl"></div>
                
                 </div>
            </div>
            <div id="contentright">
				<?php include 'rightarea.php'; ?>
				<?php include('/home/grampanc/public_html/rightareaads-jonsar.php');?>
          </div>
		     <div class="cl"></div>
        </div>
              
      <?php include '/home/grampanc/public_html/footer-jonsar.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
