<?php include ('header.php'); ?>


    
        <div id="content">
            
            <div id="contentleft">
               

                <!--<h1>Sorna Graam Panchyat first Website.</h1>-->
               
                <div style="border: 0px solid #0099FF;">
                   
                    <div id="historymantext"> <div id="historymanpic"> 
					<img src="images/choki-pradhan.jpg" height="150" width="140"></div>
					<p> ग्राम पंचायत आदूवाला के समस्त ग्रामवासिओ को मेरा नमस्कार है तथा ग्राम पंचायत की पहली वेबसाइट पर स्वागत है. आज इन्टरनेट की महत्ता को देखते हुए हमने अपनी ग्राम पंचायत को इन्टरनेट से जोड़ा है | 
					आप इस वेबसाइट के माध्यम से हमसे डायरेक्ट हमसे जुड़ सकते हैं और अपनी समस्याओं को हम तक घर बैठे-बैठे हम तक पहुचा सकते हैं, 
					</p>
					<p>
					सर्वप्रथम मैं अपनी ग्राम पंचायत को "आदर्श ग्राम पंचायत " बनाने का प्रयास करूगा लेकिन आप सभी ग्राम वासियों के सहयोग के बिना ये कार्य सम्भव नही होगा इसलिए आप सभी का सहयोग प्रार्थनीय है |
					मेरी यह कोशिश  रहेगी कि ग्राम पंचायत में सौ प्रतिशत शौचालय हो,  प्रत्येक परिवार में पानी की व्यवस्था हो , ग्राम पंचायत में आवागमन की सही व्यवस्था हो . मेरा मुख्य कार्य ग्राम पंचायत में  लघु एवम् कुटीर 
					उद्धोग स्थापित करने का है जिससे ग्राम पंचायत में सभी लोगो रोजगार मिले | <strong> ग्राम पंचायत में समय - समय पर  " विधिक साक्षरता शिविर " भी लगाया जायेगा जिससे ग्राम के प्रत्येक 
					व्यक्ति को  क़ानून के प्रति जागरूक किया जा सके  इससे ग्राम वासियों को  अपने अधिकारों का ज्ञान होगा |</strong></p>
					
					<p>
					हमारा प्रयास रहेगा कि भारत सरकार द्वारा चलाई जा रही योजना "महात्मा गाँधी राष्ट्रीय ग्रामीण रोजगार योजना ( मनेरगा )" के अंतर्गत ग्राम सभा  अधिक से अधिक सम्पन्न कराए जाये जैसे नालियाँ, 
					कच्चे मार्गो को पक्का करना,  वृक्षारोपण, कृषि खेतों के लिए सिचाई गूल बनवाना व सही रूप में ग्राम का विकास करना व ग्राम पंचायत में संचालित हो रहे आगनबाड़ी केन्द्रों को मजबूती प्रदान करना जहाँ वर्तमान में 
देश का भविष्य पल रहा हे |					|</p>
					
					<p>
					इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा , तथा इससे हमारी ग्राम पंचायत को एक नई पहचान मिलेगी | मेरा पहला प्रयास यह है कि हमारी ग्राम पंचायत
					एक आदर्श ग्राम पंचायत बन सके एवम ग्राम पंचायत रसूलपुर का नाम सब जगह रोशन हो सके |
					इसमें हमने सभी जनप्रतिनिधियों के नंबर दे दिए है जो  किसी न किसी रूप में ग्राम पंचायत से सम्बंध  रखते हैं |</p>
					
					<p> <strong>अंत में आप सभी  का धन्यवाद करते हुए - आप सभी से अनुरोध है की अपनी ग्राम पंचायत को स्वच्छ बनाये रखने में हमारा सहयोग करें ! क्योंकि गाँव स्वच्छ तो शहर स्वच्छ और शहर 
							स्वच्छ तो देश स्वच्छ |</strong></p> 
					<p> 
					   </p>
                    
					 <p style="text-align:right;"> 
						<strong>श्रीमती बालादेवी</strong>
						 <br />ग्राम प्रधान आदूवाला ग्राम पंचायत 
						<br /><strong>+91-9456355222
</strong></p>
                        </p>  </div>
                <div class="cl"></div>
                
                 </div>
            </div>
            <div id="contentright">
				<?php include 'rightarea.php'; ?>
				<?php include('/home/grampanc/public_html/rightareaads.php');?>
          </div>
		     <div class="cl"></div>
        </div>
              
      <?php include '/home/grampanc/public_html/footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
