<?php include ('header.php'); ?>


    
        <div id="content">
            
            <div id="contentleft">
               

                <!--<h1>Sorna Graam Panchyat first Website.</h1>-->
               
                <div style="border: 0px solid #0099FF;">
                   
                    <div id="historymantext"> 
					<div id="historymanpic"> 
					<img src="images/kotra_gram_pardhan.jpg" height="150" width="140"></div>
					
					
					
					<p>नमस्कार
					मै ग्राम प्रधान रविन्द्र सिंह ग्राम पंचायत कोटडा सन्तौर आप सब का अपनी ग्राम पंचायत मे हार्दिक स्वागत करता हू |
					मुझे यह बताते हुए बड़ा गर्व महशुश हो रहा हें मेरी ग्राम पंचायत को पहली बार इन्टरनेट  से जोड़ा जा रहा हें | जिसके मध्यम से हमारी ग्राम पंचायत को पूरी 
					दुनिया मे देखा जा सकता है | और जाना जा सकता हें | साथ पंचायत मे होने वाली गति विधयो एवम सरकार द्वारा आम नागरिक को मिलने वाली सुविधाओं कि 
					जानकारिया भी उपलब्द हु सकेगी | साथ मे इसके मध्यम से आप सभी को आम आदमी के अधिकार के विषय मे भी जानने को मिलेगा |	
					
					
					ग्राम पंचायत  कोटडा के समस्त ग्रामवासिओ को मेरा नमस्कार है तथा ग्राम पंचायत की पहली वेबसाइट पर स्वागत है. आज इन्टरनेट की महत्ता को देखते हुए हमने अपनी ग्राम पंचायत को इन्टरनेट से जोड़ा है | 
					आप इस वेबसाइट के माध्यम से हमसे डायरेक्ट हमसे जुड़ सकते हैं और अपनी समस्याओं को हम तक घर बैठे-बैठे हम तक पहुचा सकते हैं, 
					</p>
					<p>
								
					
		
					
					
					<p> <strong>अंत में आप सभी  का धन्यवाद करते हुए - आप सभी से अनुरोध है की अपनी ग्राम पंचायत को स्वच्छ बनाये रखने में हमारा सहयोग करें ! क्योंकि गाँव स्वच्छ तो शहर स्वच्छ और शहर 
							स्वच्छ तो देश स्वच्छ |</strong></p> 
					
                    
					 <p style="text-align:right;"> 
						<strong>श्री रविन्द्र सिंह</strong>
						 <br /> प्रधान कोटडा ग्राम पंचायत 
						
						<br /><strong>+91- 9927733119</strong></p>
                        </p>  
						</div>
                <div class="cl"></div>
                
                 </div>
            </div>
            <div id="contentright">
				<?php include 'rightarea.php'; ?>
				<?php include('/home/grampanc/public_html/rightareaads.php');?>
          </div>
		     <div class="cl"></div>
        </div>
              
      <?php include '/home/grampanc/public_html/footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
