<?php include ('header.php'); ?>

<div id="slider">
              <?php include 'slider.php'; ?>
		
      </div>   
    
        <div id="content">
            
            <div id="contentleft">
                <h1>ग्राम पंचायत में आपका स्वागत है </h1>
                <p><strong>ग्राम पंचायत मियांवाला की वेबसाइट पर आपका स्वागत है</strong> | यह मियांवाला ग्राम पंचायत की <strong>पहली वेबसाइट</strong> हैं , 
				इस वेबसाइट को बनाने का श्रेय <strong>ग्राम प्रधान जी ( श्रीमती  पूजा नेगी w/O श्री विक्रान्त नेगी ) व श्री कृपा राम जोशी  ग्राम पंचायत विकास अधिकारी जी को </strong> जाता है. प्रधान जी के सहयोग से ही
                   इस वेबसाइट का निर्माण संभव हो पाया है , इस वेबसाइट में ग्राम पंचायत के पर्यटन स्थल , मुख्य स्थल , ग्रामीणों के मुख्य व्यवसायों को दर्शाया गया है , वेबसाइट  में ग्राम में होने वाले सांस्कृतिक कार्यकम 
                   की फोटो और  वीडियो को भी दर्शाया जायेगा | ग्राम पंचायत को इन्टरनेट पर लाने का एक ही उद्देश्य है की ग्राम के विकास, वीर पुरूष, वीर महिला, पर्यटन स्थल और ग्राम में होने वाले  मुख्य व्यवसाय
                   को मुख्य रूप से दिखाया जायेगा. इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा और ग्राम पंचायत को एक नई पहचान मिलेगी |</p> 
                <p>मियांवाला ग्राम पंचायत  उत्तराखंड की ग्राम पंचायत है | यह देहरादून जिले के डोईवाला ब्लाक में स्थित है | यह बहुत सुंदर और स्वच्छ ग्राम सभा है और एक आदर्श ग्राम सभा है | 
				प्रकृति के मनोरम द्रश्य यह देखने को मिलते है | चारों तरफ फैली विशाल पर्वत श्रख्लाये नदियाँ एवम नहरें आदि होने से यहा का वातावरण काफी हरा भरा है | 
				यहा के लोग बड़े ही शांत प्रकृति के, सभ्य ,सुशिक्षित, शांति प्रिय एवम सहयोगी है |  </p>
				<h1>सवच्छता के सम्बन्ध मे </h1>
				<p>ग्राम पंचायत के हर घर मे शोचालय की व्यस्था है</strong> | 
				सवच्छता के कार्यक्रम का श्रेय <strong>ग्राम प्रधान जी  श्रीमती पूजा नेगी को </strong> जाता है | ग्राम पंचायत को निर्मल पुरुस्कार मिला है |
                   ग्राम पंचायत द्वारा कूड़ा उठाने के लिये गाड़ी की व्यस्था ग्राम पंचायत द्वारा  की जा रही है |
                  
                   </p>
<h1>प्रस्तावना</h1>
                <p>ग्राम पंचायत मियावाला द्वारा भारत सरकार ग्रामीण विकास मंत्रालय/ उत्तराखंड सरकार द्वारा वित्तपोषित विभिन्न रोजगारपरक तथा गरीबी उन्नमूलन से सम्बंधित कल्याण कारी योजनाये संचालित की जाती है , जिनका उद्देश्य ग्रामीण क्षेत्र में 
आधारभूत अवस्थापना सुविधाओं का विकाश तथानिर्धन परिवारों का आर्थिक उन्ननयन हुआ है</p> 
<p>सरकार की सुचना/ योजनाओ को आम आदमी तक पहुचाने तथा ग्रामीण विकासकी योजनाओं को धरातल में मूर्त रूप देने एवम पारदर्शिता रखने के उद्देश्य से ग्राम पंचायत द्वारा संचाह्लित समस्त योजनाओ की documenrty of works बनाई गयी है, और वेबसाइट का निर्माण किया गया है </p> 
<p>आशा है की हमारा यह सम्रग प्रयास सरकार की मंशा एवम जन आकांशाओ के अनुरूप रहेगा तथा ग्रामपंचायत के अंतर्गत किर्यान्वित किये जा रहे कार्यो की गुणवत्ता एवम पारदर्शिता व समयशीलता में और अधिक सुधार आएगा.</p>



                
<p>मियांवाला ग्राम पंचायत</p>
<table border="1">
    <thead><th>क्रमांक</th><th>मुख्य तथ्य</th><th>पुरुष</th><th>महिला</th><th>संख्या (लगभग)</th></thead>
                   
                <tbody>
                    <tr><td>1</td><td>कुल जनसंख्या</td><td>1795 </td><td>1803</td><td>3598 </td></tr>
                    <tr><td>1</td><td>समान्य व पिछड़ी जनसंख्या</td><td>- </td><td>-</td><td>-</td></tr>
                    <tr><td>2</td><td>अनुसूचित जाति जनसंख्या</td><td>-</td><td>-</td><td>285</td></tr>
                    <tr><td>3</td><td>अनुसूचित जन जाति जनसंख्या</td><td> </td><td></td><td>9</td></tr>
                    <tr><td>4</td><td>साक्षरता जनसंख्या</td><td>1526 </td><td>1395</td><td>2921</td></tr>
                    <tr><td>5</td><td> साक्षरता दर प्रतिशत</td><td> 89.80%</td><td>79.39%</td><td>86.94%</td></tr>
                    <tr><td>6</td><td>डिग्री कालेज</td><td>- </td><td>-</td><td>07किमी0 डोईवाला</td></tr>
					<tr><td>8</td><td> इंटर कालेज </td><td>-</td><td>-</td><td>1 </td></tr>
					<tr><td>9</td><td>ए.एन.एम सेन्टर </td><td>-</td><td>-</td><td>1 </td></tr>
                    <tr><td>10</td><td>आंगनबड़ी केन्द्र</td><td>-</td><td>-</td><td>2</td></tr>
                    <tr><td>11</td><td>व्रद्धवस्था पेंशन </td><td>-</td><td>-</td><td>-</td></tr>
					<tr><td>12</td><td>विधवा पेंशन</td><td>-</td><td>-</td><td>-</td></tr>
					<tr><td>13</td><td>विकलांग पेंशन</td><td>-</td><td>-</td><td>-</td></tr>
					<tr><td>14</td><td>ग्राम पंचायत का भोगोलीक क्षेत्रफल</td><td>-</td><td>-</td><td>181.70हैo</td></tr>
					<tr><td>15</td><td>सिंचीत भूमि</td><td>-</td><td>-</td><td>177.829हैo</td></tr>
					<tr><td>16</td><td>असिंचीत भूमि</td><td>-</td><td>-</td><td>3.871हैo</td></tr>
					
					<tr><td>17</td><td>राजकीय नहरें</td><td>-</td><td>-</td><td>1</td></tr>
					

                </tbody>
                </table>
               <?php include'historyman.php'; ?>
                <div class="cl"></div>
                
                 </div>
            </div>
            
			 <div id="contentright">
				<?php include 'rightarea.php'; ?>
				<?php include('/home/grampanc/public_html/rightareaads.php');?>
          </div>
		     <div class="cl"></div>
        </div>
              
      <?php include '/home/grampanc/public_html/footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
