<?php include ('header.php'); ?>


    
        <div id="content">
            
            <div id="contentleft">
               

                <!--<h1>Sorna Graam Panchyat first Website.</h1>-->
               
                <div style="border: 0px solid #0099FF;">
                   
                    <div id="historymantext"> <div id="historymanpic"> 
					<img src="images/bhagwaanpur-pradhan.jpg" height="150" width="140"></div>
					
					<p> 
					में  श्रीमति बाला शर्मा  W/O श्री नन्दलाल शर्मा   भगवानपुर-जूलों में प्रधान चुनी गयी , ग्राम की सभी जनता ने मुझ पर भरोसा किया में अपनी और अपने परिवार 
					की और से अपने ग्राम की जनता का दिल से आभार प्रकट करती हूँ और धन्यवाद देती हूँ | साथ ही अपने ग्राम की जनता को एक शुभ सन्देश देती हूँ कि में अपने ग्राम को 
					आज इन्टरनेट की महत्ता को देखते हुए हमने अपनी ग्राम पंचायत को इन्टरनेट से जोड़ा है | आप इस वेबसाइट के माध्यम से हमसे डायरेक्ट हमसे जुड़ सकते हैं और अपनी समस्याओं को हम तक घर बैठे-बैठे हम तक पहुचा सकते हैं, 
					</p>
					<p>
					<strong>
</strong>					मेरा प्रयास रहेगा कि ग्राम पंचायत भगवानपुर-जूलों  को विकास कार्यों से राष्ट्रीय स्तर पर पहचान
						दिला सकू |
					</p>    
					<p>
						इस वेबसाइट के माध्यम से हमारी ग्राम पंचायत को दुनिया भर में देखा जा सकेगा , तथा इससे हमारी ग्राम पंचायत को एक नई पहचान मिलेगी | 
					इसमें हमने सभी जनप्रतिनिधियों के नंबर दे दिए है जो  किसी न किसी रूप में ग्राम पंचायत से सम्बंध  रखते हैं |
						</p>
					
					<p>
					सर्वप्रथम मेरी यह कोशिश रहेगी कि ग्राम पंचायत में सौ प्रतिशत शौचालय हो, प्रत्येक परिवार में पानी की व्यवस्था हो , ग्राम पंचायत में आवागमन की सही व्यवस्था हो . 
					मेरा मुख्य कार्य ग्राम पंचायत में लघु एवम् कुटीर उद्धोग स्थापित करने का है जिससे ग्राम पंचायत में सभी लोगो रोजगार मिल सके |</p>
					
					
					
					
					
					<p> <strong>अंत में आप सभी  का धन्यवाद करते हुए - आप सभी से अनुरोध है की अपनी ग्राम पंचायत को स्वच्छ बनाये रखने में हमारा सहयोग करें ! क्योंकि गाँव स्वच्छ तो शहर स्वच्छ और शहर 
							स्वच्छ तो देश स्वच्छ |</strong></p> 
					
                    
					 <p style="text-align:right;"> 
						<strong>श्रीमति बाला देवी शर्मा</strong>
						 <br /> प्रधान भगवानपुर-जूलों ग्राम पंचायत 
						
						<br /><strong>+91-9997254545 </strong></p>
                        </p>  </div>
                <div class="cl"></div>
                
                 </div>
            </div>
            <div>
         
 <div id="contentright">
				<?php include 'rightarea.php'; ?>
				<?php include('/home/grampanc/public_html/rightareaads.php');?>
          </div>
		     <div class="cl"></div>
        </div>
              
      <?php include '/home/grampanc/public_html/footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
