<?php include ('header.php'); ?>
      <div id="touristpage">
          <h2 align="center">   ग्राम पंचायत के मुख्य स्थल और पर्यटक स्थल</h2>
<p>उत्तराखंड, उत्तर भारत में स्थित एक बहुत ही खूबसूरत और शांत पर्यटन केंद्र है । इस जगह का शुमार देश की उन चुनिन्दा जगहों में है जोअपनी सुन्दरता के चलते दुनिया भर के पर्यटकों को अपनी ओर आकर्षित करती है।&nbsp; 'देवताओं की भूमि' के रूप में जाना जाने वाला उत्तराखंड अपने शांत वातावरण, मनमोहक दृश्यों और खूबसूरती के कारण पृथ्वी का स्वर्ग माना जाता है।</p>
<p> भगवानपुर-जूलों ग्राम पंचायत सहसपुर ब्लाक की ग्राम पंचायत है ,  यह यमोत्री हाईवे पर स्थित है  यहाँ दूर दूर से सैलानी आते हैं यहाँ काफी घुमने के स्थल हैं जैसे शिव मंदिर, पनचक्की, और वैष्णो मंदिर इत्यादि ।</p>
<p>  हमारी ग्राम पंचायत की मात्र 3 किमी. की परिधि में लगभग सभी कुछ समाहित है | ग्राम वासी तथा  सेलानियो से न्रम निवेंदन है कि ग्राम पंचायत को स्वच्छ बनाये रखने में हमारा सहयोग करे | 
</p>
          <div id="tourist-box">
              <div id="touristpageleftbox"><img src="images/bhagwaanpur-shiv-mandir.jpg" height="200" width="200" alt="badamawala-durga-temple" title="badamawala-durga-temple" /></div>
              <div id="touristpagerightbox"><h1>&nbspप्राचीन शिव  मंदिर </h1>  हमारी ग्राम पंचायत का यह शिव मंदिर  लगभग 50 वर्ष पुराना माना जाता है , यह इस श्रेत्र का सबसे सिद्ध और प्रसिद्ध मंदिर है , यहा काफी दूर दूर से लोग अपनी मन्नत माँगने आते है  
							 | यहाँ समय-सयम पर विभिन्न धार्मिक अनुष्ठानों  का आयोजन किया जाता है जैसे ,भंजन कीर्तन , भण्डारा इत्यादि |
			 </div>
              <div class="cl"></div>
          </div>
          <div id="midabox"> <img src="images/swach-bharat-abhiyan1.jpg" alt="swach-bharat-abhiyan1" /></div>
         
 
          
          
       
 	   
          
      </div>
      
        <?php include '/home/grampanc/public_html/footer.php' ;?>
    </div> <!-- main container close -->
    </body>
</html>
