<?php 
	include "header.php";
?>
<div class="body"><br/>
	<div class="left_box">
		<div class="heading" style="background-color:#FB9943;font-size:18px;width:auto;">सरकार द्वारा चलायी जा रही ऑनलाइन योजनाओं का फायदा उठाये और समय के साथ साथ पैसे भी बचाये |</div><br/>&nbsp&nbsp
		<b>अपनी पेंशन देखने के लिए नीचे दिए गये लिंक पर क्लिक करे </b><br/>&nbsp&nbsp
        <a href="http://ssp.uk.gov.in/reports/PenDetailedInfo.aspx" style="color:blue;"><b>अपनी पेंशन देखे</b></a>
        <br/><br/>&nbsp&nbsp
        <b>अपना आधार नंबर की जानकारी देखने के लिए नीचे दिए गये लिंक पर क्लिक करे </b><br/>&nbsp&nbsp
        <a href="https://eaadhaar.uidai.gov.in/" style="color:blue;"><b>अपना आधार नंबर देखे </b></a>
        <br/><br/>&nbsp&nbsp
        <b>अपना बिजली का बिल ऑनलाइन जमा करने के लिए नीचे दिए गये लिंक पर क्लिक करे </b><br/>&nbsp&nbsp
        <a href="https://www.upcl.org/wss/Login.htm" style="color:blue;"><b>अपना बिजली का बिल जमा करें </b></a>
        <br/><br/>&nbsp&nbsp
        <b>अपना फ़ोन का बिल ऑनलाइन जमा करने के लिए नीचे दिए गये लिंक पर क्लिक करे </b><br/>&nbsp&nbsp
        <a href="portal.bsnl.in/portal/aspxfiles/login.aspx" style="color:blue;"><b>अपना लैंडलाइन फ़ोन का बिल जमा करे </b></a>
        <table border="1" cellpadding="4" cellspacing="0" style="width:100%; margin-bottom: 20px;"> 
			<tbody> <tr> <th style="text-align: center;">  क्रमांक  </th> <th style="text-align: center;width: 150px;">  सॉफ्टवेयर  </th> <th style="text-align: center;">  विवरण  </th> </tr> 
			
			<tr> <td style="height:38px;"> <p> 1</p> </td> <td style="height:38px;"><a href="https://accountingonline.gov.in/" target="_blank"><strong>प्रिआसॉफ्ट:- </strong></a></td> <td style="height:38px;">ई-पंचायत के अन्तर्गत पंचायतीराज इन्स्टीट्यूशन्स अकाउण्टिग सॉफ्टवेयर (प्रिआसॉफ्ट) विकसित किया गया है, जिसका उद्देश्य समस्त पंचायतीराज संस्थाओं को अवमुक्त धनराशि के आवंटन एवं भुगतान को ट्रेकिंग करना है। इसमें आवंटित धनराशि के व्यय, पंचायतों में अन्तर हस्तान्तरण, वाऊचर्स एंट्री आदि का अनुश्रवण किया जाता है।</td> </tr> 
			
			<tr> <td style="height:45px;"> 2</td> <td><p> <a href="http://planningonline.gov.in" target="_blank"><strong>प्लान-प्लस:- </strong></a></p> </td> <td>प्लान-प्लस सॉफ्टवेयर का उद्देश्य नियोजन का विकेन्द्रीकरण करना तथा जिला स्तर पर सैक्टरवार योजनाओं के निर्माण को सरल बनाना है, इसके द्वारा पारदर्षिता के साथ पंचायतों एवं रेखी विभागों की भावी एवं वार्षिक कार्य योजना तैयार करना है ।<p> &nbsp;</p> </td> </tr>
			
			<tr> <td style="height:32px;"> 3</td> <td><a href="http://lgdirectory.gov.in/" target="_blank"><strong>एल0जी0डी0:- </strong></a></td> <td>लोकल गवर्नमेन्ट डायरेक्टरी का उद्देश्य स्थानीय सरकारों के विवरण को इकट्ठा करना तथा उन्हें एक यूनिक कोड प्रदान करना है। इसके अन्तर्गत विधान सभा एवं लोक सभा निर्वाचन क्षेत्र वार पंचायतो की मैपिंग करना है।</td> </tr>
			
			<tr> <td style="height:41px;"> 4</td> <td><a href="http://areaprofiler.gov.in./" target="_blank"><strong>एरिया प्रोफाईलरः-</strong></a></td> <td>एरिया प्रोफाईलर सॉफ्टवेयर का उद्देश्य स्थानीय शासन/ पंचायत को भौगोलिक, जन सांख्यकीय (परिवार सहित), ढांचागत, सामाजिक-आर्थिक एवं प्राकर्तिक संसाधनों की रुपरेखा (प्रोफाइल) की सूचनाएं तैयार करना है। यह समस्त सेक्टोरल योजनाओं के नियोजन के लिए सार्वभौमिक डेटाबेस एवं निर्वाचन एवं निर्वाचित प्रतिनिधियों की सूचना को उपलब्ध कराता है।</td> </tr>
			
			<tr> <td style="height:45px;"> 5</td> <td><a href="http://assetdirectory.gov.in/" target="_blank"><strong>नेशनल एसेट डायरेक्टरीः-</strong></a></td> <td> इस सॉफ्टवेयर का उद्देश्य ग्रामीण संस्थाओं द्वारा निर्मित/संग्रहित/अनुरक्षित सम्पत्तियों का ब्यौरा रखना है, जैसे कि जिला पंचायत/ क्षेत्र पंचायत तथा ग्राम पंचायत, शहरी स्थानीय निकायों, जैसे कि नगर पालिका आदि की परिसम्पत्तियों का भी इस सॉफ्टवेयर के माध्यम से ब्यौरा संरक्षित किया जाता है। इसके द्वारा संपत्तियों के 
दोहराने की प्रणाली को रोकता है.</td> </tr>
			
				<tr> <td style="height:41px;"> 6</td> <td><a href="http://reportingonline.gov.in/" target="_blank"><strong>एक्शनसॉफ्टः-</strong></a></td> <td>इस सॉफ्टवेयर का उदेस्य ग्रामीण स्थानीय निकायों, शहरी  स्थानीय निकायों व लाईन विभागों द्वारा अनुमोदित कार्य योजना  के अन्तर्गत कराये जा रहे कार्यों का भौतिक एवं वित्तीय प्रगति के रिकार्ड रखे जाते हैं तथा इनका अनुश्रवण किया जाता है।</td> </tr>
				
			<tr> <td style="height:55px;"> 7</td> <td><a href="http://panchayatportals.gov.in/" target="_blank"><strong>नेशनल पंचायत पोर्टलः-</strong></a></td> <td>नेशनल पंचायत पोर्टल समस्त पंचायत वेबसाइट के समूह का नाम है, जिसका कार्य सम्पूर्ण भारत की पंचायतों जैसे जिला पंचायत, क्षेत्र पंचायत, ग्राम पंचायत, पंचायतीराज मंत्रालय तथा राज्यों के पंचायतीराज विभागों हेतु वेबसाईट/आँकड़े बनाना है। इसके अन्तर्गत प्रत्येक पंचायत की पब्लिक डोमेन में सूचनाएं संग्रहित की जाती है।</td> </tr>
				<tr> <td style="height:55px;"> 8</td> <td><a href="http://trainingonline.gov.in/" target="_blank"><strong>ट्रेनिंग मैनेजमेंट:-</strong></a></td> <td>इस पोर्टल में प्रशिक्षण हेतु हितधारको (स्टेकहोल्डर), जिसमें नागरिक भी सम्मिलित हैं, के प्रशिक्षण आवश्यकताओं, प्रशिक्षण की फीडबैक रिपोर्ट, प्रशिक्षण सामग्री, प्रशिक्षण उपस्थिति प्रपत्र, प्रशिक्षण स्थल आदि की सूचनाएं अपलोड की जाती है।</td> </tr>
			
			
			
			
			
		
			</tbody> 
			</table>	
<div class="heading" style="margin-top:20px;">ग्राम पंचायत में बनने वाले मुख्य प्रमाण पत्र </div><br/>&nbsp&nbsp
        <b>जाति प्रमाण पत्र हेतु आवश्यक </b>
        <ol>
            <li>प्रधान प्रमाणित प्रमाण पत्र</li>
            <li>परिवार रजिस्टर की नक़ल</li>
            <li>राशन कार्ड</li>
            <li>पहचान पत्र</li>
        </ol>
        <br/>&nbsp&nbsp
        <b>आय प्रमाण पत्र हेतु आवश्यक </b>
        <ol>
            <li>प्रधान प्रमाणित प्रमाण पत्र</li>
            <li>परिवार रजिस्टर की नक़ल</li>
            <li>राशन कार्ड</li>
            <li>पहचान पत्र</li>
        </ol>
        <br/>&nbsp&nbsp
        <b>वृद्धा पेंन्शन हेतु आवश्यक </b>
        <ol>
            <li>प्रधान प्रमाणित प्रमाण पत्र</li>
            <li>परिवार रजिस्टर की नक़ल</li>
            <li>राशन कार्ड</li>
            <li>पहचान पत्र</li>
            <li>आयु प्रमाण पत्र</li>
        </ol>
        <br/>&nbsp&nbsp
        <b>विकलांग पेंन्शन हेतु आवश्यक काकज </b>
        <ol>
            <li>प्रधान प्रमाणित प्रमाण पत्र</li>
            <li>परिवार रजिस्टर की नक़ल</li>
            <li>राशन कार्ड</li>
            <li>पहचान पत्र</li>
        </ol>
	</div>
<?php 
	include 'rightbox.php';
?>
	<div class="clear"></div>
</div>
<?php 
	include 'footer.php';
?>